{
  "title": "Convenio Colectivo Groundforce",
  "url": "https://www.boe.es/",
  "articles": [
    {
      "article": "CAPÍTULO I",
      "content": "CAPÍTULO I\nDisposiciones generales"
    },
    {
      "article": "Artículo 1. Partes signatarias.",
      "content": "Artículo 1. Partes signatarias.\nEl presente convenio colectivo lo firman la representación legal de Groundforce\nAGP 2015 UTE, Groundforce ALC 2015 UTE, Groundforce BCN 2015 UTE, Groundforce\nBIO 2015 UTE, Groundforce FUE 2015 UTE, Groundforce IBZ 2015 UTE, Groundforce\nLPA 2015 UTE, Groundforce MAD 2015 UTE, Groundforce PMI 2015 UTE, Groundforce\nTFN 2015 UTE, Groundforce VLC 2015 UTE, Groundforce ZAZ 2015 UTE, y\nGroundforce Cargo, SLU (en adelante Groundforce) y la representación legal de los\ntrabajadores en las empresas conjuntamente con las organizaciones, CCOO, UGT y\nUSO con representación en el ámbito funcional y territorial de aplicación.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2929\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nAmbas partes se reconocen recíprocamente la legitimación para negociar el presente\nconvenio a tenor de lo establecido en el artículo 87.1 del Estatuto de los Trabajadores."
    },
    {
      "article": "Artículo 2. Ámbito personal.",
      "content": "Artículo 2. Ámbito personal.\nEl presente convenio será de aplicación a todos los trabajadores de Groundforce con\nla excepción de los Jefes de Escala y de Terminal o cargos de similar o superior\ncategoría.\nLas partes acuerdan salvaguardar el principio de no discriminación laboral entre\nhombres y mujeres, establecido en el artículo 14 de la Constitución, en relación con el 17\ndel Estatuto de los Trabajadores y la Ley Orgánica 3/2007, de 22 de marzo, para la igualdad\nefectiva de mujeres y hombres, de forma que pueda aplicarse sin excepciones a todo el\npersonal afectado por el presente convenio, sin distinción de ningún tipo por razón de la\nmodalidad de contratación. Todo ello, en el entendimiento y convencimiento de la obligación\nde respetar la igualdad de trato y de oportunidades en el ámbito laboral, que supone, en\nsuma, la ausencia de toda discriminación directa o indirecta, por razón de sexo, así como\nlas derivadas de la maternidad, de las obligaciones familiares y del estado civil."
    },
    {
      "article": "Artículo 3. Ámbito funcional.",
      "content": "Artículo 3. Ámbito funcional.\nEl convenio se aplicará a la actividad laboral de «Handling», incluida carga y correo,\ndesarrollada por las empresas y los trabajadores en los distintos centros de trabajo.\nSon actividades de handling, y por tanto, sometidas a la regulación de este convenio\ncolectivo las actividades relacionadas en el anexo 1 del Real Decreto 1161/1999, a\nexcepción de las que se enumeran a continuación:\n– Asistencia de limpieza y servicio de las aeronaves.\n– Asistencia de combustibles y lubricantes.\n– Asistencia de mantenimiento en línea.\n– Asistencia de mayordomía y catering."
    },
    {
      "article": "Artículo 4. Ámbito territorial.",
      "content": "Artículo 4. Ámbito territorial.\nEl convenio se aplicará en todos los centros de trabajo de Groundforce, establecidos\nen los aeropuertos y terminales de carga de Alicante, Barcelona, Bilbao, Fuerteventura,\nIbiza, Las Palmas, Madrid, Málaga, Palma, Sevilla, Tenerife Norte, Valencia y Zaragoza y\naquellos en los que puedan operar las compañías bajo el ámbito de aplicación del\npresente convenio en el futuro."
    },
    {
      "article": "Artículo 5. Ámbito temporal.",
      "content": "Artículo 5. Ámbito temporal.\nEl ámbito temporal del presente convenio abarca desde el 1 de enero de 2019 hasta\nel 31 de diciembre de 2025.\nLa entrada en vigor de las nuevas previsiones contenidas en el mismo se producirá a\npartir del día siguiente al de su publicación en el «Boletín Oficial del Estado», salvo para\naquellas materias en que se fije un ámbito temporal diferente en el presente convenio."
    },
    {
      "article": "Artículo 6. Denuncia.",
      "content": "Artículo 6. Denuncia.\nEl convenio se entenderá prorrogado por años sucesivos si no media denuncia, que\npodrá realizar cualquiera de las partes que lo han concertado, siempre que se efectúe\ndentro de los dos meses anteriores a la finalización de su vigencia.\nTranscurrido un año desde la denuncia del convenio colectivo sin que se haya\nacordado uno nuevo las partes deberán someterse a los procedimientos de mediación a\nque se refiere el artículo 86.4 del Estatuto de los Trabajadores, para solventar de manera\nefectiva las discrepancias existentes, sin perjuicio del mantenimiento de la vigencia del\nconvenio conforme a lo establecido en el párrafo anterior.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2930\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nA fin de evitar vacío normativo, denunciado el convenio y hasta que no se alcance\nacuerdo expreso, perderán vigencia sus cláusulas obligacionales, excepto en las\nmaterias que se determine lo contrario, hasta la firma del convenio que lo sustituya,\nmanteniendo su vigencia las de carácter normativo."
    },
    {
      "article": "Artículo 7. Vinculación a la totalidad.",
      "content": "Artículo 7. Vinculación a la totalidad.\nEl presente convenio colectivo constituye un todo orgánico y las partes quedan\nmutuamente vinculadas al cumplimiento de su totalidad.\nSi la jurisdicción competente modificase algunas de las cláusulas en su actual\nredacción, la Comisión Negociadora deberá reunirse a considerar si cabe modificación,\nmanteniendo la vigencia del resto del articulado del convenio colectivo o si, por el\ncontrario, la modificación de tal o tales cláusulas obliga a revisar las concesiones\nrecíprocas que las partes se hubieran hecho."
    },
    {
      "article": "Artículo 8. Comisión Paritaria del convenio.",
      "content": "Artículo 8. Comisión Paritaria del convenio.\nSe constituye una Comisión Mixta Paritaria compuesta por cinco miembros por la\nparte empresarial y cinco por la parte social, que serán designados por cada una de las\npartes firmantes, empresarial y social, siempre respetando la representatividad que\nostenta cada una de estas organizaciones sindicales en el seno de la Empresa, con las\nfunciones que se especifiquen en el artículo siguiente y la representatividad ostentada\npor cada organización sindical a la fecha de su constitución siendo esta la de la firma del\npresente convenio.\nLa sede de la Comisión Mixta Paritaria quedará establecida en Madrid y Palma de\nMallorca, indistintamente.\nLas resoluciones de la Comisión Mixta Paritaria requerirán, en cualquier caso, el voto\nfavorable de la mayoría de cada una de las dos partes, de acuerdo con sus propias\nnormas. Las resoluciones que interpreten este convenio tendrán la misma eficacia que la\nnorma que haya sido interpretada.\nAsimismo, las partes podrán asistir acompañadas de un asesor por cada una de las\nsecciones sindicales representadas y, en igual número, por la parte empresarial."
    },
    {
      "article": "Artículo 9. Funciones de la Comisión Mixta Paritaria.",
      "content": "Artículo 9. Funciones de la Comisión Mixta Paritaria.\nLa Comisión Paritaria a que se refiere el artículo anterior, tendrá las siguientes\nfunciones:\n– Velar por el cumplimiento de las obligaciones insertas en el presente convenio\ncolectivo.\n– Interpretar la totalidad de las estipulaciones del presente convenio colectivo.\n– Intervenir para resolver cuantas discrepancias surjan en la aplicación de lo previsto\nen el presente convenio colectivo.\n– Definir y decidir sobre cuantas cuestiones así esté previsto en el articulado del\npresente convenio colectivo.\n– A instancia de alguna de las partes, intentar conciliar, en su caso, y previo acuerdo\nde éstas a solicitud de las mismas, arbitrar en cuantas ocasiones y conflictos, todos ellos\nde carácter colectivo, que puedan suscitarse en la aplicación del presente convenio.\n– Conocer, de forma previa y obligatoria a la vía administrativa y jurisdiccional, sobre\nel planteamiento de conflictos colectivos que surjan por la aplicación e interpretación del\npresente convenio. La Comisión Mixta Paritaria resolverá sobre cualquier conflicto que le\nsea planteado en plazo máximo de un mes.\n– Antes de ejercer cualquier tipo de medidas de presión o reclamación judicial o\nadministrativa, tanto de ámbito individual como colectivo, se deberán plantear las\ncuestiones de discrepancia ante la Comisión Mixta Paritaria, la que resolverá o en su\ndefecto, si no resuelve en el plazo de un mes, abrirá la posibilidad de adoptar cuantas\nmedidas o reclamaciones se estimen oportunas. En cualquier caso, ante la posibilidad de\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2931\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nque la resolución en dicho plazo pueda dar lugar a la prescripción de una reclamación\njudicial o administrativa, la duración del mencionado plazo de un mes se ajustará de\nforma que permita un ejercicio efectivo de tal reclamación.\nCuando sea preciso evacuar consultas, el plazo podrá ser ampliado en el tiempo que\nla propia Comisión determine y si existe acuerdo de las partes afectadas, siempre que no\nse oponga a ello ninguna norma de carácter general.\n– Cuantas otras funciones se le atribuyan en el presente convenio, sin perjuicio de que\néstas se recojan en el/los artículo/s correspondiente/s al mencionado convenio colectivo.\nA efectos de lo previsto en el artículo 85.3 del Estatuto de los Trabajadores, las\npartes firmantes del presente acuerdo acuerdan la posibilidad de someter las\ndiscrepancias existentes a los sistemas no judiciales de solución de conflictos previstos\nen el VI Acuerdo sobre Solución Autónoma de Conflictos Laborales (ASAC) y en su\nreglamento de desarrollo.\nAsimismo, en caso de que en alguna de las materias competencia de la Comisión\nParitaria y sometida a consideración de la misma no fuera posible alcanzar un acuerdo,\npodrá acordarse su sometimiento a arbitraje."
    },
    {
      "article": "Artículo 10. Compensación y absorción.",
      "content": "Artículo 10. Compensación y absorción.\nLas retribuciones y demás condiciones laborales que constan en el presente\nconvenio colectivo compensarán y absorberán todas las existentes en el momento de su\nentrada en vigor, contempladas en condiciones homogéneas, cualquiera que sea la\nnaturaleza de las mismas.\nNo obstante, se respetarán como «garantía ad personam», las resultantes de la\naplicación del mecanismo de subrogación contemplado en cada momento en el convenio\ncolectivo del sector de servicios de asistencia en tierra en aeropuertos.\nLos aumentos de retribuciones y otras mejoras en las condiciones laborales que\npuedan producirse en el futuro por disposiciones legales de general aplicación,\nresoluciones administrativas, o contratos individuales, sólo podrán afectar a las\ncondiciones pactadas en este convenio colectivo cuando, consideradas las nuevas\nretribuciones o las nuevas condiciones laborales en conjunto y cómputo anual, en\ncondiciones homogéneas, superen las pactadas en dicho convenio colectivo.\nEn caso contrario, serán compensadas y absorbidas por estas últimas,\nmanteniéndose el convenio colectivo en sus propios términos, en la forma y condiciones\nque están pactadas.\nNo obstante se respetarán a título individual las garantías personales por conceptos\nfijos y variables que estén percibiendo a la fecha de entrada en vigor del presente\nconvenio colectivo mediante el concepto plus ad personam fijo y variable.\nTodo lo anterior sin perjuicio de lo acordado en el artículo 97 del presente convenio\nen relación con el mecanismo de equivalencia que configura un sistema comparativo con\nlas percepciones retributivas del V Convenio colectivo sectorial del sector de servicios de\nasistencia en tierra en aeropuertos por la suma de todos los conceptos retributivos\npercibidos en conjunto y cómputo anual, incluidas las garantías ad personam percibidas\nen Groundforce."
    },
    {
      "article": "CAPÍTULO II",
      "content": "CAPÍTULO II\nClasificación profesional"
    },
    {
      "article": "Artículo 11. Criterios generales.",
      "content": "Artículo 11. Criterios generales.\nLa clasificación profesional se ha establecido fundamentalmente atendiendo a los criterios\nque el artículo 22 del Estatuto de los Trabajadores fija para la existencia del grupo profesional,\nes decir, aptitudes profesionales, titulaciones y contenido general de la prestación.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2932\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTodos los trabajadores serán adscritos a un grupo profesional, y en su caso, a una\ndeterminada área funcional y nivel. Estas circunstancias definirán su posición en el\nesquema organizativo y retributivo de La Empresa."
    },
    {
      "article": "Artículo 12. Clasificación profesional.",
      "content": "Artículo 12. Clasificación profesional.\nLa clasificación profesional, que se indica a continuación es meramente enunciativa y\nno presupone la obligación de tener provistos todos los grupos profesionales, si las\nnecesidades organizativas y el volumen de la actividad no lo requieren.\nTodos los empleados, con la limitación de los cometidos propios de su competencia\nen la especialidad o grupo profesional en que se encuentran encuadrados, deberán\ndesempeñar cuantos trabajos y tareas les sean encomendados por sus superiores en\ntodo momento conforme las normas legales de aplicación.\nAsí mismo, si la evolución de la actividad operativa exigiera crear nuevos grupos\nprofesionales, se hará a través de la Comisión Negociadora del convenio, donde se\ndeterminará el grupo profesional de encuadre y la definición de funciones y actividades."
    },
    {
      "article": "Artículo 13. Grupos profesionales.",
      "content": "Artículo 13. Grupos profesionales.\nLos trabajadores que se encuentren dentro del ámbito de aplicación del presente\nconvenio se clasificarán en uno de los siguientes grupos profesionales:\n– Grupo de Servicios Auxiliares.\n– Grupo de Administrativos.\n– Grupo de Técnicos Gestores."
    },
    {
      "article": "Artículo 14. Sistema de clasificación profesional Groundforce.",
      "content": "Artículo 14. Sistema de clasificación profesional Groundforce.\nLas funciones, que para cada grupo profesional, se describen a continuación, tienen\ncarácter meramente enunciativo y no serán de aplicación de los trabajadores de\nGroundforce Cargo, SLU, que tendrán su regulación específica contenida en el"
    },
    {
      "article": "artículo 14 bis del presente convenio:",
      "content": "artículo 14 bis del presente convenio:\nGrupo de Servicios Auxiliares\nSe integran en este colectivo, el personal encargado de realizar tareas, actividades,\nfunciones y/o de asumir responsabilidades relacionadas con la asistencia a\ndeterminadas operaciones auxiliares, manipulación de equipajes, mercancías, correo,\nconducción de vehículos, y cualquier equipo mecánico para la realización de actividad,\npush-back. Puntear, registrar, mercancías, correo, manifiestos de carga, etc., suministrar\nfluidos al avión, a los vehículos y equipos tierra, entretenimiento de la unidad o unidades\ncon las que opere, así como su conservación y mantenimiento. Eliminar hielo, nieves,\naceites o cualesquiera otros residuos en las zonas internas y externas, tanto de aviones\ncomo de vehículos y equipos y otras análogas. Asimismo, realizará cualquier otra\nactividad conexa, simultánea, antecedente o consecuente con las propias de su grupo o\nque surjan como consecuencia de las nuevas tecnologías o sistemas productivos en su\nárea de actividad, así como la utilización de manera autónoma de vehículos no tripulados\npara realizar dichas funciones.\nÁreas actividad:\nLa variedad de las actividades encomendadas a este colectivo aconseja que sin\nperjuicio de que exista un conjunto de ellas comunes a todo él se podrán definir parcelas\nde actividad tales como:\na) Servicios Aeroportuarios.\nb) Servicios Generales.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2933\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nCategorías laborales:\nSe definen dos categorías laborales:\nSubgrupo de Ejecución: Agente de Rampa.\nSon los trabajadores que, a las órdenes de sus superiores, realizarán las tareas\npropias de su Grupo Laboral.\nSubgrupo de Mando: Agente Jefe de Servicios Auxiliares.\nEs el que además de realizar los trabajos de ejecución/supervisión, dirige, organiza y\nsupervisa la gestión del personal de Rampa, además de los equipos y los trabajos\npropios de la Unidad de Rampa y colabora en el marco de sus conocimientos\nprofesionales al desarrollo de las actividades, coordinando, controlando, y en general en\nfunciones de servicios auxiliares acordes con los objetivos de la unidad a la que\npertenece y las directrices del Jefe de Rampa.\nGrupo de Administrativos\nSe integran en este colectivo, el personal que lleva a cabo tareas de atención al\ncliente, de oficina, administrativas, contables, comerciales, aeroportuarias, facturación,\nembarque, coordinación, programación técnica y auxiliar de vuelo, ventas de pasaje,\nequipaje, carga y correo, reservas, despachos y documentos aduaneros, manejo del\nmaterial necesario para el desarrollo de sus actividades, y otras análogas. Asimismo,\nrealizará cualquier actividad conexa simultánea, antecedente o consecuente con las\npropias de su grupo o que surjan como consecuencia de las nuevas tecnologías o\nsistemas productivos en su área de actividad, así como la utilización de manera\nautónoma de vehículos no tripulados para realizar dichas funciones.\nÁreas actividad:\na) Atención al pasaje, despacho de aviones, carga y correo.\nb) Administración general.\nCategorías laborales:\nSe definen tres categorías laborales:\nSubgrupo de Ejecución: Agente Administrativo.\nSon los trabajadores que, con conocimiento de idiomas y a las órdenes de sus\nsuperiores, realizarán las tareas propias de su Grupo Laboral.\nSubgrupo de Supervisión: Supervisor de Pasaje.\nSon los trabajadores que, además de realizar los trabajos propios del Agente\nAdministrativo, dirige, organiza y supervisa la gestión de éstos, además de los equipos y\nlos trabajos propios de la Unidad de Pasaje y/o colabora en el marco de sus\nconocimientos profesionales al desarrollo de las actividades coordinando, controlando y\nen general, en funciones Administrativas acordes con los objetivos de la Unidad de\nPasaje y las directrices de sus superiores jerárquicos.\nSubgrupo de Mando: Jefe Administrativo.\nAdemás de realizar los trabajos de ejecución/supervisión del Grupo de\nAdministrativos puntualmente, en aplicación de las directrices recibidas, dirigirá los\ntrabajos asignados o realizados en el ámbito de su competencia y/o estudiando,\ncoordinando o controlando trabajos técnicos administrativos y, especialmente en su caso,\ndistribuirá, coordinará y controlará los trabajos de los Supervisores asignados y el de los\ncolectivos que éstos gestionen, teniendo autonomía, capacidad e iniciativa de decisión\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2934\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\npara resolver aquellos problemas que puedan plantearse en los turnos de trabajo que\nestén bajo su responsabilidad.\nGrupo de Técnicos Gestores\nSe integran en este colectivo el personal que, estando en posesión de un título de\ngrado superior o medio o por sus conocimientos, experiencia profesional y aptitudes\nequivalentes a las que se pueden adquirir con titulaciones superiores y medias tienen\natribuidas funciones de gestión, de apoderamiento o de elevada cualificación y\ncomplejidad, coordinadora o asesora, con autonomía, capacidad de supervisión y\nresponsabilidad acordes a las funciones asignadas. Dentro de este nivel se establecen\ndos niveles.\nLas funciones asociadas a cada uno de los grupos anteriormente descritos aparecen\ndetalladas en el anexo II."
    },
    {
      "article": "Artículo 14 bis. Sistema de clasificación profesional Groundforce Cargo, SLU.",
      "content": "Artículo 14 bis. Sistema de clasificación profesional Groundforce Cargo, SLU.\nLas funciones, que para cada grupo profesional, se describen a continuación, tienen\ncarácter meramente enunciativo y serán de aplicación exclusiva a los trabajadores de\nGroundforce Cargo, SLU:\nGrupo de Servicios Auxiliares\nSe integran en este colectivo, el personal encargado de realizar tareas, actividades,\nfunciones y/o de asumir responsabilidades relacionadas con la asistencia a\ndeterminadas operaciones auxiliares, manipulación de mercancías, correo, conducción\nde vehículos, y cualquier equipo mecánico para la realización de actividad. Controlar,\nverificar y registrar: mercancías, correo, etc., suministrar fluidos a los vehículos y equipos\ntierra, entretenimiento de la unidad o unidades con las que opere, así como su\nconservación y mantenimiento. Asimismo, realizará cualquier otra actividad conexa,\nsimultánea, antecedente o consecuente con las propias de su grupo o que surjan como\nconsecuencia de las nuevas tecnologías o sistemas productivos en su área de actividad,\nasí como la utilización de manera autónoma de vehículos no tripulados para realizar\ndichas funciones.\nÁreas actividad:\nLa variedad de las actividades encomendadas a este colectivo aconseja que sin\nperjuicio de que exista un conjunto de ellas comunes a todo él se podrán definir parcelas\nde actividad tales como:\na) Servicios Aeroportuarios.\nb) Servicios Generales.\nCategorías laborales:\nSe definen dos categorías laborales:\nSubgrupo de Ejecución: Operario de Almacén.\nSon los trabajadores que, a las órdenes de sus superiores, realizarán las tareas\npropias de su Grupo Laboral.\nSubgrupo de Mando: Capataz.\nEs el que además de realizar los trabajos de ejecución/supervisión y, teniendo a su\ncargo dos o más operarios especialistas por turno de trabajo dirige, y organiza la gestión\ndel personal del almacén de mercancía, y colabora en el marco de sus conocimientos\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2935\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nprofesionales al desarrollo de las actividades, así como, llevar el control y\nalmacenamiento de los productos especiales y el stock de los ULD y en general\nfunciones de servicios auxiliares acordes con los objetivos de la unidad a la que\npertenece y las directrices de la jefatura.\nGrupo de Administrativos\nSe integran en este colectivo, el personal que lleva a cabo tareas de atención al\ncliente, de oficina, administrativas, contables, comerciales, aeroportuarias, carga y\ncorreo, reservas, despachos y documentos aduaneros, manejo del material necesario\npara el desarrollo de sus actividades, y otras análogas. Asimismo, realizará cualquier\nactividad conexa simultánea, antecedente o consecuente con las propias de su grupo o\nque surjan como consecuencia de las nuevas tecnologías o sistemas productivos en su\nárea de actividad, así como la utilización de manera autónoma de vehículos no tripulados\npara realizar dichas funciones.\nÁreas actividad:\na) Atención de carga y correo.\nb) Administración general.\nCategorías laborales:\nSe definen dos categorías laborales:\nSubgrupo de Ejecución: Agente Administrativo.\nAgente Administrativo: son los trabajadores que, con conocimiento de idiomas y a las\nórdenes de sus superiores, realizarán las tareas propias de su Grupo Laboral.\nSubgrupo de Supervisión: Supervisor.\nSon los trabajadores que, además de realizar los trabajos propios del Agente\nAdministrativo, dirige, organiza y supervisa de forma autónoma la gestión de dos o más\nAgentes Administrativos, además de los equipos y procesos de chequeos de la\nmercancía especial e inventarios pertinentes propios de la Terminal de Carga y/o\ncolabora en el marco de sus conocimientos profesionales al desarrollo de las actividades\ncoordinando, controlando y en general, en funciones administrativas acordes con los\nobjetivos de la unidad de acuerdo con las directrices de sus superiores jerárquicos.\nAsimismo, mantienen el control de asistencia del personal, cumplimiento de la\nuniformidad e imagen de la compañía.\nLas funciones asociadas a cada uno de los grupos anteriormente descritos aparecen\ndetalladas en el anexo II."
    },
    {
      "article": "Artículo 15. Trabajos de capacidad disminuida.",
      "content": "Artículo 15. Trabajos de capacidad disminuida.\nLa Empresa por su propia iniciativa o a petición del trabajador a través del comité de\nseguridad y salud y siempre que eso sea posible procurará acoplar al personal cuya\ncapacidad haya disminuido por edad, estado de salud, accidente, etc., a trabajos más\nadecuados a sus condiciones físicas, previo informe médico del servicio de prevención\nconcertado en la disciplina de medicina del trabajo. El trabajador podrá acompañar su\npetición con un informe médico de la Seguridad Social."
    },
    {
      "article": "Artículo 16. Niveles retributivos.",
      "content": "Artículo 16. Niveles retributivos.\nDentro de cada grupo profesional, se determinan los niveles retributivos de aplicación,\nque vienen recogidos en el presente convenio en las tablas salariales (anexo I).\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2936\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nSe establecen siete Niveles para las categorías de Agente de Rampa y Agente\nAdministrativo respectivamente, conforme a lo establecido en las tablas salariales\ncontenidas en el anexo I:\n– Nivel 1, o de entrada, que será el aplicable a todo el personal de nuevo ingreso.\n– Nivel 2.  Se adquirirá de manera automática al cumplirse dos años de\npermanencia en la empresa y nivel anterior, computándose todos los períodos de\nprestación de servicios efectivos en cada uno de los dos niveles en La Empresa, con\nindependencia de que se realizaran a tiempo completo o a tiempo parcial y siempre y\ncuando no se produjese una interrupción en la prestación de servicios superior a trece\n(13) meses, salvo que esta venga motivada por causas operativas.\n– Nivel 3. Requerirá una permanencia mínima de dos años en el nivel precedente,\ny cumplir, además, los requisitos que se pacten en una comisión que se constituirá a tal\nefecto y se denominará «Comisión de niveles retributivos y plus de progresión», formada\npor la parte empresarial y social, en los mismos términos que la comisión mixta paritaria.\nEl personal que una vez transcurrido el tiempo de permanencia en el nivel 2 no\ncumpla con todas y cada una de las condiciones de devengo que se pacten en la\n«Comisión de niveles retributivos y plus de progresión» que se constituirá a tal efecto,\niniciará un nuevo período de permanencia reducido de doce meses. El último día de este\nnuevo plazo deberá cumplir con todas y cada una de las condiciones de devengo\nestablecidas en dicha comisión para su progresión al nivel 3. En caso de no progresar se\naplicará de nuevo lo acordado anteriormente, con las excepciones que puedan pactarse\na este respecto en la «Comisión de niveles retributivos y plus de progresión».\n– Nivel 4. Requerirá una permanencia mínima de dos años en el nivel precedente,\ny cumplir además, los requisitos que se acuerden en la «Comisión de niveles retributivos\ny plus de progresión».\n– Nivel 5. Requerirá una permanencia mínima de dos años en el nivel precedente,\ny cumplir además, los requisitos que se acuerden en la «Comisión de niveles retributivos\ny plus de progresión».\n– Nivel 6. Requerirá una permanencia mínima de dos años en el nivel precedente,\ny cumplir además, los requisitos que se acuerden en la «Comisión de niveles retributivos\ny plus de progresión».\n– Nivel 7. Requerirá una permanencia mínima de dos años en el nivel precedente,\ny cumplir además, los requisitos que se acuerden en la «Comisión de niveles retributivos\ny plus de progresión».\nSe establecen, asimismo, dos niveles para la categoría de Supervisor, conforme a lo\nestablecido en las tablas salariales contenidas en el anexo I. El tiempo de permanencia en el\nprimer Nivel (Supervisor 1), será de doce meses (12) de prestación efectiva de servicios."
    },
    {
      "article": "Artículo 17. Promoción profesional.",
      "content": "Artículo 17. Promoción profesional.\nSe entiende por promoción el acceso a un grupo profesional superior por libre\ndesignación de la empresa a través de las pruebas y requisitos que establezca. La\nempresa potenciará en la medida de lo posible la promoción interna de los trabajadores\nde la misma haciendo pública la convocatoria."
    },
    {
      "article": "Artículo 18. Publicación de datos de plantilla.",
      "content": "Artículo 18. Publicación de datos de plantilla.\nAntes del 1 de abril de cada año, y referido al 31 de diciembre inmediato anterior, la\nEmpresa publicará una relación ordenada de personal, por grupos, en la que constarán\nlos siguientes datos:\n1. Nombre y apellidos.\n2. Grupo laboral, categoría y función.\n3. Fecha de inicio en la Empresa.\n4. Antigüedad administrativa.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2937\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO III",
      "content": "CAPÍTULO III\nFormación"
    },
    {
      "article": "Artículo 19. Acuerdos de formación continua.",
      "content": "Artículo 19. Acuerdos de formación continua.\nLa Comisión Mixta Paritaria podrá adherirse a cuantos acuerdos sobre Formación\nContinua estuvieran en vigor o pudieran pactarse en los ámbitos geográficos estatales,\nautonómicos o locales en los que resulta de aplicación este convenio colectivo."
    },
    {
      "article": "Artículo 20. Formación.",
      "content": "Artículo 20. Formación.\nEl trabajador estará obligado a asistir a aquellas acciones formativas promovidas o\nimpartidas por la empresa a fin de obtener una determinada especialización o una más\namplia formación profesional, pudiendo asimismo aplicarse el régimen disciplinario\nvigente en la Compañía en caso de no atender las convocatorias para formación.\nLas citadas acciones formativas deberán realizarse dentro de la jornada laboral y\ntendrán carácter preferentemente online.\nEn aquellos casos en que la formación se realice por el trabajador de forma online\ndichas horas no se programarán, sin perjuicio de que en todo caso se compensarán por\ntiempo de descanso equivalente al considerarse tiempo de trabajo.\nExcepcionalmente aquellos trabajadores que no puedan realizar la formación online,\nse les habilitarán los medios en el propio centro de trabajo."
    },
    {
      "article": "Artículo 21. Cursos de formación.",
      "content": "Artículo 21. Cursos de formación.\nLa formación que imparta Groundforce, bien directamente o bien a través de otras\norganizaciones públicas o privadas, se articulará a través de dos modalidades de cursos:\nde promoción y de adaptación profesionales.\n1. Son cursos de promoción profesional aquellos cuya finalidad básica es el\ndesarrollo profesional del personal adscrito a Groundforce. Tendrán carácter voluntario y\nhabrán de ser superados para poder ser ponderados a efectos de promoción profesional\ny provisión de puestos.\n2. Son cursos de adaptación profesional aquellos cuya necesidad está originada\npor innovaciones tecnológicas, modificaciones de procesos, normas o procedimientos,\nalteración del contenido de los puestos de trabajo u otras circunstancias que exijan\nreciclaje o adaptación a los puestos de trabajo. Se podrán tener en cuenta a efectos de\nprovisión de puestos de las mismas características.\nLa asistencia a los cursos de adaptación profesional tendrá carácter obligatorio."
    },
    {
      "article": "Artículo 22. Acceso a los cursos de formación.",
      "content": "Artículo 22. Acceso a los cursos de formación.\nEl acceso a los cursos de promoción profesional se realizará, previo anuncio de los\nmismos en los tablones de anuncios de las diferentes Unidades o Departamentos, en el\nque se establecerán los requisitos exigidos para participar y los méritos susceptibles de\nvaloración para la selección del personal que habrá de realizar el curso, que podrán\nreferirse a antigüedad, experiencia, formación, aptitudes, y aquellos otros requisitos que\npueda determinar la Empresa, así como las obligaciones derivadas de la participación en\nlos mismos."
    },
    {
      "article": "Artículo 23. La Comisión Mixta de Formación.",
      "content": "Artículo 23. La Comisión Mixta de Formación.\nLa Comisión Mixta Paritaria creará una Comisión Mixta de Formación y, en su caso\nlas funciones y atribuciones de la misma.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2938\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 24. Participación.",
      "content": "Artículo 24. Participación.\nLa Comisión Mixta de Formación tendrá una participación efectiva en los Planes de\nFormación, específicamente en:\na) Detección de necesidades.\nb) Diseño y planificación de las acciones de formación.\nc) Seguimiento.\nd) Evaluación."
    },
    {
      "article": "CAPÍTULO IV",
      "content": "CAPÍTULO IV\nParticipación sindical"
    },
    {
      "article": "Artículo 25. Secciones y delegados sindicales.",
      "content": "Artículo 25. Secciones y delegados sindicales.\n1. En los centros de trabajo de la Empresa, que ocupen a más de doscientos (200)\ntrabajadores, cualquiera que sea la clase de su contrato, las secciones sindicales que\npuedan constituirse por los trabajadores afiliados a los sindicatos con presencia en el\ncomité de empresa del centro de trabajo y que hayan obtenido como mínimo el diez por\nciento de los votos, estarán representadas a todos los efectos, por delegados sindicales\nelegidos, conforme el siguiente punto, por y entre sus afiliados en el centro de trabajo.\n2. El número de delegados sindicales, por cada sección sindical de los sindicatos\nque hayan obtenido como mínimo el diez por ciento de los votos en las elecciones al\ncomité de empresa del centro de trabajo, se determinará según la siguiente escala:\na) De 200 a 750 trabajadores: Un Delegado sindical.\nb) De 751 en adelante: Dos Delegados sindicales.\n3. Los delegados sindicales, en el supuesto de que no formen parte del comité de\nempresa del centro de trabajo, tendrán las mismas garantías que las establecidas\nlegalmente para los miembros de los comités de empresa de centro de trabajo, así como\nlos siguientes derechos:\na) Tener acceso a la misma información y documentación que la Empresa ponga a"
    },
    {
      "article": "disposición del comité de empresa del centro de trabajo, estando obligados los",
      "content": "disposición del comité de empresa del centro de trabajo, estando obligados los\ndelegados sindicales a guardar sigilo profesional en aquellas materias en las que\nlegalmente proceda.\nb) Asistir a las reuniones del comité de empresa del centro de trabajo y del comité\nde seguridad y salud de su centro, con voz pero sin voto.\nc) Ser oídos por la Empresa previamente a la adopción de medidas de carácter\ncolectivo que afecten a los trabajadores en general y a los afiliados a su sindicato en\nparticular y especialmente en los despidos y sanciones de estos últimos.\nd) En los supuestos de sanciones por faltas graves o muy graves y en los\nsupuestos de despidos, se abrirá un expediente contradictorio en el que será oído el\ninteresado y la sección sindical correspondiente (en un plazo de tres días laborables).\ne) Prioridad de permanencia en la Empresa o centro de trabajo respecto de los\ndemás trabajadores, en los supuestos de suspensión o extinción por causas\ntecnológicas o económicas.\nf) No ser despedido ni sancionado durante el ejercicio de sus funciones ni dentro\ndel año siguiente a la expiración de su mandato, salvo en el caso en que ésta se\nproduzca por revocación o dimisión, siempre que el despido o sanción se base en la\nacción del trabajador en el ejercicio legal de su representación. Asimismo no podrá ser\ndiscriminado en su retribución económica o promoción profesional, en razón\nprecisamente del desempeño de su representación.\ng) La Dirección pondrá a disposición de las secciones sindicales según lo\nestablecido en la legislación vigente, tablones de anuncios para uso sindical. El número\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2939\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nde estos tablones se establecerá en función de las necesidades de los distintos Servicios\ny su utilización será individual para cada sección, ubicándose en lugares que permitan el\ncumplimiento de la función informativa de los mismos y de fácil acceso para los\ntrabajadores. Las publicaciones irán conformadas con el sello y firma de un\nrepresentante responsable de la sección sindical o delegados responsables, informando\na la Empresa. Ésta velará por su cuidado y mantenimiento.\nh) Disponer de las mismas horas retribuidas al mes que los miembros del comité de\nempresa, para atender las funciones y obligaciones propias del cargo. Cuando un\ntrabajador ostente simultáneamente la condición de delegado sindical y representante de\nlos trabajadores, podrá acumular las horas de garantía que le corresponden por ambos\ncargos. Las horas empleadas en asistir a reuniones convocadas por la Empresa no\ncomputarán dentro de este crédito horario.\ni) Disponer de hasta quince (15) días de permiso al año no retribuidos, para atender\nlas funciones y obligaciones propias del cargo. Se preavisará con siete (7) días y estará\nsupeditado a las necesidades operativas, que si impiden el disfrute, deberán ser\njustificadas al delegado afectado en el plazo de cuarenta y ocho (48) horas desde que\ncualquier mando de la Empresa tenga constancia por escrito de la solicitud.\nj) Quienes ostenten cargos electivos a nivel provincial, autonómico o estatal, en las\norganizaciones sindicales más representativas, tendrán derecho al disfrute de los\npermisos no retribuidos necesarios para el desarrollo de las funciones sindicales propias\nde su cargo. Para el ejercicio de este derecho, el sindicato más representativo al que\npertenezca el cargo que desea hacer uso del mismo, lo solicitará a la Empresa con un\nmínimo de quince (15) días de antelación a la fecha en que se inicie el disfrute y, salvo\nsituaciones excepcionales que se tratarán conjuntamente entre la Dirección y el sindicato\ncorrespondiente, tales permisos no superarán los seis (6) meses ni serán inferiores a\nquince (15) días.\nk) En caso de designación para ejercer un cargo sindical en los órganos de\ngobierno provincial o nacional de un sindicato legalmente constituido, tendrán derecho a\nuna excedencia por el tiempo que dure el cargo que la determine, en las mismas\ncondiciones que la excedencia forzosa.\nl) Los sindicatos que hayan constituido en la Empresa secciones sindicales, al\namparo de lo establecido en el presente artículo, tendrán derecho al descuento en\nnómina de la cuota sindical a todo trabajador afiliado que así lo solicite.\nm) Quienes ostenten cargos electivos a nivel provincial, autonómico o estatal, en\nlas organizaciones sindicales más representativas, tendrán derecho a la asistencia y al\nacceso a los centros de trabajo para participar en las actividades propias de su sindicato\no del conjunto de los trabajadores, previa comunicación al empresario y sin que el\nejercicio de ese derecho pueda interrumpir el desarrollo normal del proceso productivo.\nn) En todo caso, los delegados sindicales serán trabajadores en activo de la\nEmpresa.\nLas secciones sindicales comunicarán a la Empresa su constitución y, en su caso,\nremitirán el acta de elección de delegados sindicales, en el plazo de quince (15) días\ndesde su constitución y elección."
    },
    {
      "article": "Artículo 26. Garantías de los miembros de los comités de empresa de centro de trabajo",
      "content": "Artículo 26. Garantías de los miembros de los comités de empresa de centro de trabajo\ny Delegados de Personal.\n1. En los supuestos de sanciones por faltas graves o muy graves y en los\nsupuestos de despidos, se abrirá un expediente contradictorio en el que será oído el\ninteresado y el comité de empresa del centro de trabajo.\n2. Prioridad de permanencia en la Empresa o centro de trabajo respecto de los\ndemás trabajadores, en los supuestos de suspensión o extinción por causas\ntecnológicas o económicas.\n3. No ser despedido ni sancionado durante el ejercicio de sus funciones ni dentro\ndel año siguiente a la expiración de su mandato, salvo en el caso en que ésta se\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2940\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nproduzca por revocación o dimisión, siempre que el despido o sanción se base en la\nacción del trabajador en el ejercicio legal de su representación. Asimismo, no podrá ser\ndiscriminado en su retribución económica o promoción profesional, en razón\nprecisamente del desempeño de su representación.\n4. No se computarán dentro del crédito horario, las horas dedicadas a reuniones\nconvocadas por la Empresa.\n5. La Empresa facilitará al comité de empresa de cada centro de trabajo, los\nmedios adecuados conforme a la legislación vigente."
    },
    {
      "article": "Artículo 27. Sigilo profesional.",
      "content": "Artículo 27. Sigilo profesional.\nLos representantes de los trabajadores y delegados de las secciones sindicales se\ncomprometen a guardar, en cada caso, la reserva y sigilo profesional exigido por las\nleyes, y concretamente por el artículo 65.2 del Estatuto de los Trabajadores, respecto a\nla información y documentación que les sea facilitada por la Empresa."
    },
    {
      "article": "Artículo 28. Reunión del comité de empresa del centro de trabajo con la dirección.",
      "content": "Artículo 28. Reunión del comité de empresa del centro de trabajo con la dirección.\nCada dos meses se celebrará una reunión entre el comité de empresa de cada\ncentro de trabajo y la representación de la Dirección, en cada centro de trabajo, sin que\nse compute el tiempo dedicado a estas reuniones dentro del crédito horario de los\nrepresentantes de los trabajadores y delegados sindicales. En caso de imposibilidad de\nuna de las partes, ésta lo comunicará a la otra estableciéndose nueva fecha de mutuo\nacuerdo."
    },
    {
      "article": "Artículo 29. Utilización del crédito horario.",
      "content": "Artículo 29. Utilización del crédito horario.\nLa ausencia del puesto de trabajo, como consecuencia del uso del crédito de horas\npara actividad sindical, será comunicada al mando con una antelación de cuarenta y\nocho horas (salvo excepciones acordadas con la empresa), para que sea viable el\ncambio de turno que cubra esa ausencia.\nLos créditos de las horas indicadas no serán acumulables de un mes para otro,\nperdiéndose las no consumidas a final de cada mes."
    },
    {
      "article": "Artículo 30. Acumulación de horas del crédito sindical.",
      "content": "Artículo 30. Acumulación de horas del crédito sindical.\nSe acuerda la posible acumulación de crédito sindical en los términos permitidos por\nel Estatuto de los Trabajadores, siendo en cualquier caso solicitado tal acumulación por\nlas organizaciones sindicales."
    },
    {
      "article": "CAPÍTULO V",
      "content": "CAPÍTULO V\nOrganización del trabajo"
    },
    {
      "article": "Artículo 31. Tiempo de trabajo.",
      "content": "Artículo 31. Tiempo de trabajo.\nDadas las peculiaridades de las actividades empresariales a las que afecta este\nconvenio, que exige una permanente actividad para el servicio que prestan a las\nCompañías Aéreas, la empresa tendrá plena facultad para establecer jornadas, turnos y\nhorarios del personal, siempre que se respeten las disposiciones legales y\nconvencionales y lo acordado en el presente convenio colectivo."
    },
    {
      "article": "Artículo 32. Jornada.",
      "content": "Artículo 32. Jornada.\nLa jornada ordinaria de trabajo tendrá una duración máxima anual de 1.712 horas\nefectivas de trabajo para todos los años de vigencia del presente convenio colectivo.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2941\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nLa organización y programación de jornadas, turnos y horarios de trabajo se\nestablecerá de acuerdo con las necesidades operativas, y siempre respetando las\ndisposiciones legales.\nEl tiempo de trabajo se computará de modo que tanto al comienzo como al final de la\njornada diaria el trabajador se encuentre en su puesto de trabajo."
    },
    {
      "article": "Artículo 33. Trabajo a turnos.",
      "content": "Artículo 33. Trabajo a turnos.\nSe considera trabajo a turnos toda forma de organización del trabajo en equipo según la\ncual los trabajadores ocupan sucesivamente los mismos puestos de trabajo, según un cierto\nritmo, continuo o discontinuo, implicando para el trabajador la necesidad de prestar sus\nservicios en horas diferentes en un período determinado de días o de semanas.\nEn los centros con procesos productivos continuos durante las veinticuatro horas del\ndía, en la organización del trabajo de los turnos se tendrá en cuenta la rotación de los\nmismos y que ningún trabajador estará en el de noche más de dos semanas\nconsecutivas salvo adscripción voluntaria.\nLa regulación recogida en el presente convenio colectivo en materia de turnos de\ntrabajo, viene referida exclusivamente a los trabajadores a tiempo completo con\ncontratos indefinidos ordinarios, teniendo, los trabajadores a tiempo parcial, la regulación\ndefinida en las disposiciones legales de aplicación. Los trabajadores eventuales con\ncontratos de duración determinada por circunstancias de la producción tampoco estarán\nsometidos a este régimen de turnos.\nEn función de la actividad de cada aeropuerto, la Empresa podrá establecer los\nsiguientes turnos básicos, por área funcional dentro de cada departamento entendiendo\ncomo tal el de pasaje, coordinación y rampa:\n– Para los aeropuertos cuya actividad se mantenga durante las veinticuatro horas o\nmás de dieciséis horas, se podrán establecer un máximo de cuatro turnos básicos y un\nturno adicional por temporada.\n– Para los aeropuertos cuya actividad se mantenga durante dieciséis horas o menos,\nse podrán establecer un máximo de tres turnos básicos y uno adicional por temporada.\nPor necesidades operativas debidas a programaciones de vuelos no consideradas al\ninicio de la temporada, localmente con el Comité de Empresa podrá acordarse, por\ntemporada algún turno básico más si fuera necesario.\nEn todos los casos, el horario será el que establezca la Empresa según las\nnecesidades del servicio.\nLos turnos básicos tendrán una movilidad o flexibilidad sobre el horario de entrada de\nmás menos una hora.\nLa programación de los turnos, entendiendo por tal la designación del turno que\nrealizará cada trabajador, se efectuará de acuerdo con las siguientes normas:\n– Se realizará una programación anual orientativa, para facilitar la planificación de\nvacaciones del trabajador que estará disponible antes del día 1 de diciembre de cada año.\n– Se realizará una programación semestral orientativa, por temporada, para facilitar\nla planificación de días de descanso del trabajador.\n– La programación mensual definitiva de los turnos se publicará con una antelación\nmínima de catorce días a su entrada en vigor.\nSobre la programación mensual definitiva de los turnos ya publicada, la Empresa\npodrá realizar cambios, sujetos al siguiente régimen:\n– Máximo de cinco cambios de un día en cómputo de cuatro semanas de trabajo.\n– Los cambios no afectarán a los descansos semanales, salvo en aquellos\nsupuestos excepcionales que serán resueltos, de común acuerdo entre la Jefatura de\nEscala y la Representación de los Trabajadores.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2942\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\n– Los cambios se realizarán de manera que afecten a los trabajadores del mismo\ncuadrante rotativamente.\n– Todos los cambios deberán ser preavisados fehacientemente al trabajador con al\nmenos cuarenta y ocho horas de antelación.\nLa Empresa deberá dar información de estos cambios al Comité de Empresa del\nCentro de Trabajo correspondiente."
    },
    {
      "article": "Artículo 34. Jornada fraccionada.",
      "content": "Artículo 34. Jornada fraccionada.\nLa Empresa podrá establecer la distribución horaria en régimen de jornada\nfraccionada, en base a las necesidades producidas por las cargas de trabajo y\nrespetando, en todo caso, un límite máximo del cincuenta por ciento de cada cuadrante.\nLa jornada fraccionada sólo se considera como tal para los trabajadores sujetos a\nturnos.\nLa duración máxima de trabajo efectivo de la jornada fraccionada será de ocho horas\nde trabajo efectivo al día.\nCuando se establezca la jornada fraccionada, el tiempo de interrupción entre uno y\notro periodo de trabajo deberá establecerse entre un mínimo de una hora y un máximo\nde cinco horas.\nEl personal que realice jornadas fraccionadas no podrá realizar horas extraordinarias\ndentro del periodo de interrupción de su jornada, salvo por circunstancias consideradas\nlegalmente como de fuerza mayor.\nNo se fraccionará la jornada al personal a tiempo parcial, cuya jornada sea inferior a\ncinco horas en el día.\nPor cada jornada fraccionada el trabajador afectado percibirá el correspondiente plus\nde jornada fraccionada, establecido en las tablas salariales anexas al convenio.\nLa jornada fraccionada será rotativa entre todos los trabajadores del mismo\ncuadrante salvo acuerdo con los propios trabajadores.\nLa Comisión Mixta Paritaria se encargará de definir las condiciones o circunstancias\nen las que pueda establecerse la jornada fraccionada entre las 23:00 y las 7:00 horas."
    },
    {
      "article": "Artículo 35. Trabajo nocturno.",
      "content": "Artículo 35. Trabajo nocturno.\nSin perjuicio de que el trabajo nocturno está considerado legalmente aquel cuya\nrealización transcurre entre las 22:00 y la 6:00, por el presente convenio se establece\nque se retribuirá como trabajo nocturno el realizado entre las 21:00 y las 08:00 horas de\nla mañana.\nCuando en un turno de trabajo se realicen 4 o más horas ordinarias en el\nmencionado horario de 21:00 de la noche a las 08:00 del día siguiente, todas las horas\ntrabajadas en ese turno serán retribuidas como horas nocturnas.\nLa retribución de la hora nocturna queda establecida en las tablas salariales\nadjuntas."
    },
    {
      "article": "Artículo 36. Descanso para refrigerio.",
      "content": "Artículo 36. Descanso para refrigerio.\nCon carácter general se disfrutará de veinte minutos de descanso para las jornadas\ncontinuadas de duración igual o superior a seis horas diarias que se destinará al\nrefrigerio.\nEn las jornadas nocturnas de más de siete horas continuadas este descanso se\nampliará hasta veinticinco minutos.\nEn las jornadas continuadas de ocho horas de trabajo que terminen después de\nlas 15 horas o de las 23 horas, el personal disfrutará de un descanso de treinta y cinco\n(35) minutos para comida o cena.\nEstos descansos computarán como tiempo efectivo de trabajo, y se disfrutarán en los\nmomentos que menos perturbe a la organización y producción del trabajo.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2943\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 37. Trabajo en festivos.",
      "content": "Artículo 37. Trabajo en festivos.\nCuando por razón de la actividad o servicio tenga que prestarse el trabajo en días\nfestivos señalados como tales en el ámbito nacional, autonómico o local, se\ncompensarán mediante abono y descanso equivalente en los cuatro meses siguientes a\nsu realización, en las condiciones y con los complementos que, en su caso, se\nestablezcan, salvo en el caso del personal contratado para trabajar en estos días, que\npercibirá la retribución que le corresponda de conformidad con las tablas salariales\n(anexo I).\nEn caso de que el trabajador estuviese desplazado temporalmente por razones de\ntrabajo, disfrutará siempre los días festivos del centro de trabajo de destino, salvo\nacuerdo en contrario entre la empresa y el trabajador.\nLa programación del tiempo equivalente de descanso se hará de mutuo acuerdo\nentre la empresa y el trabajador, respetando en todo caso las necesidades del servicio."
    },
    {
      "article": "Artículo 38. Trabajo en domingos.",
      "content": "Artículo 38. Trabajo en domingos.\nCuando por razón de la actividad o servicio tenga que prestarse el trabajo en\ndomingos se compensarán mediante el abono del plus de domingo establecido en las\ntablas salariales, salvo en el caso del personal contratado para trabajar en estos días,\nque percibirá la retribución que legalmente corresponda."
    },
    {
      "article": "Artículo 39. Horas extraordinarias y perentorias.",
      "content": "Artículo 39. Horas extraordinarias y perentorias.\nTendrán la consideración de horas extraordinarias aquellas horas que se realicen por\nencima de la duración de la jornada ordinaria de trabajo. Las horas extraordinarias\ndeberán ser compensadas mediante abono o descanso.\nLas horas extraordinarias serán abonadas de acuerdo con el valor económico de las\nmismas, establecido, según categorías, en la tabla salarial incluida en el presente\nconvenio colectivo o bien, serán compensadas por tiempo de descanso retribuido a\nrazón de una hora por cada hora extraordinaria de carácter voluntario que se haya\nrealizado. Si la hora extraordinaria que se ha realizado es de carácter obligatorio la\ncompensación será con un recargo de 75 por ciento, esto es por cada hora\nextraordinaria trabajada una hora y cuarenta y cinco minutos de descanso.\nEn el supuesto de compensación por tiempo de descanso, el momento de disfrute de\nla compensación o descanso se determinará de mutuo acuerdo entre la Empresa y el\ntrabajador, dentro de los tres meses siguientes al ejercicio de la opción de compensar\npor tiempo de descanso.\nDada la naturaleza de la actividad de las empresas de handling, y entendiendo que\nlas horas extraordinarias son de aceptación voluntaria por parte del trabajador, la\nEmpresa podrá solicitar la realización de tales horas extraordinarias cuando\nexcepcionalmente se prevea que, por alguna causa, pueda quedar desatendido\ncualquier servicio. Además de las horas extraordinarias generadas por fuerza mayor, que\nson obligatorias, tendrán la misma consideración de obligatoriedad las perentorias,\nconsiderándose como tales las que se originen por impuntualidad de aeronaves, en el\nrelevo de turnos, ausencias imprevistas, servicios o reparaciones urgentes u otras\ncircunstancias, siempre excepcionales y de obligada atención que no puedan ser\nsuplidas con otro personal.\nA efectos de su cómputo para el límite máximo legal, no se tendrán en cuenta las\nhoras extraordinarias que hayan sido compensadas mediante descanso dentro de los\ncuatro meses siguientes a su realización.\nLos trabajadores con contrato indefinido a tiempo parcial podrán realizar horas\ncomplementarias hasta un máximo del 60 por ciento de las horas contratadas, conforme\na la legislación vigente.\nLa empresa en la medida de lo posible procurará preavisar a los trabajadores que\ntienen que realizar horas extras y perentorias con 1 hora de antelación.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2944\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO VI",
      "content": "CAPÍTULO VI\nContratación y empleo"
    },
    {
      "article": "Artículo 40. Modalidad y duración del contrato.",
      "content": "Artículo 40. Modalidad y duración del contrato.\nDe acuerdo con las características del servicio prestado por la empresa, el contrato\nde trabajo podrá concertarse por tiempo indefinido o por duración determinada, tanto\npara la realización de la jornada a tiempo parcial como a tiempo completo, y en\ncualquiera de las modalidades recogidas en la legislación laboral y convencional de\naplicación a la empresa que estén vigentes en cada momento.\nLa Empresa adecuará de forma progresiva durante la vigencia del presente\nconvenio, la utilización de la contratación a través de Empresas de Trabajo Temporal a\nlas necesidades operativas derivadas de la eventualidad y las puntas de actividad, así\ncomo la estacionalidad propia de la actividad.\nAtendiendo al carácter de servicio público de nuestras actividades, de su\nestacionalidad y de la especial distribución de las cargas de trabajo y como medida de\nmejora de la calidad y estabilidad en el empleo de los trabajadores, se acuerda que se\npodrá establecer la distribución irregular de la jornada de trabajo en los términos que se\npacten en la Comisión Negociadora."
    },
    {
      "article": "Artículo 41. Período de prueba.",
      "content": "Artículo 41. Período de prueba.\nPodrá concertarse por escrito y para cualquier modalidad de contrato (con la\nexcepción de aquellas modalidades de contrato que no lo permitan de acuerdo con la\nLegislación vigente) un período de prueba que tendrá una duración máxima de seis\nmeses para los contratos de personal para el grupo profesional de técnicos gestores; dos\nmeses para el resto de trabajadores.\nDurante el período de prueba el trabajador tendrá los derechos y obligaciones\ncorrespondientes a su grupo profesional y ocupación que desempeñe, excepto los\nderivados de la resolución laboral, que podrá producirse a instancias de cualquiera de\nlas partes durante su transcurso.\nTranscurrido el período de prueba sin que se haya producido el desistimiento, el\ncontrato producirá plenos efectos, considerándose como fecha de inicio del desempeño\nefectivo de la ocupación aquella en la que dio comienzo dicho período de prueba."
    },
    {
      "article": "Artículo 42. Bolsa de empleo.",
      "content": "Artículo 42. Bolsa de empleo.\nLos trabajadores que, habiendo prestado sus servicios en la empresa con contrato\neventual por un período mínimo acumulado de ciento ochenta días computables a\nefectos de bolsa, alcancen la finalización de su relación laboral con la empresa y hayan\nobtenido una evaluación favorable en relación con el tiempo total de permanencia en la\nmisma pasarán, previa solicitud de inscripción, a formar parte de la Bolsa de Empleo del\ncorrespondiente centro de trabajo. Se entiende como días de trabajo computables en\nbolsa de empleo aquellos que se desarrollan conforme los criterios expuestos a\ncontinuación y que dan derecho a la inclusión en la bolsa; de este modo, cuando un\nempleado sea excluido de la bolsa, el periodo anteriormente trabajado quedará sin\nefectos y, en caso de posterior reincorporación, comenzará a devengar un nuevo periodo\nde ciento ochenta días.\nLa solicitud de inscripción se realizará telemáticamente a través de la intranet\ncorporativa de la empresa, siendo el plazo para poder tramitarla desde treinta días antes\nde la finalización del contrato eventual que dé derecho a la inscripción hasta el último día\ndel mismo. A fin de mantener actualizada en todo momento la base de datos de la bolsa\nde empleo, la solicitud de inscripción deberá renovarse por cada finalización de cada\nperiodo de contratación.\nLa permanencia en la Bolsa de Empleo se mantendrá salvo que el trabajador\npresente solicitud escrita de baja, renuncie o no dé respuesta en el plazo establecido al\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2945\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nofrecimiento de reincorporación efectuado por la empresa o no lleve a cabo la\nrenovación de la solicitud de inscripción. Excepcionalmente sí permanecerán en bolsa\naquellas trabajadoras que encontrándose en situación de gestación, maternidad o\nlactancia renuncien a su reincorporación.\nLa permanencia en la bolsa de empleo otorga el derecho preferente de incorporación\neventual en la empresa según los criterios y condiciones que a continuación se exponen,\nsalvo posibles excepciones, de las que la empresa dará información a la representación\nlegal de los trabajadores previamente al ingreso del candidato. Estas excepciones\nsiempre deberán estar justificadas sobre criterios objetivos basados principalmente en la\nnecesidad de poseer una determinada formación o capacitación indispensable para\nllevar a cabo satisfactoriamente las funciones propias del puesto de trabajo. En cualquier\ncaso, la empresa se compromete a limitar en la medida de lo posible la aplicación de\nestos criterios en favor de un correcto seguimiento del orden establecido en la propia\nbolsa.\nCuando las necesidades del servicio así lo requieran la empresa hará la oferta de\ntrabajo al personal que forme parte de la bolsa de empleo del centro de trabajo\ncorrespondiente, siempre que reúnan los requisitos precisos vigentes para el desempeño\ndel puesto de trabajo.\nEn el supuesto de evaluación positiva y cumplimiento del perfil requerido, primará la\nantigüedad de los trabajadores en la referida Bolsa para optar al puesto ofertado. La\nantigüedad en bolsa vendrá determinada por la fecha de inicio del primer contrato a partir\ndel cual concede al trabajador el reconocimiento dentro de la misma. En caso de\nigualdad en la fecha de antigüedad en bolsa de dos o más empleados, se atenderá\nadicionalmente al tiempo efectivo de prestación de servicios.\nPara cada centro de trabajo se ordenará al personal que forme parte de estas bolsas\nde empleo conforme a su antigüedad y de acuerdo al área operativa en el que haya\nprestado servicios, las cuales se clasifican en cuatro grupos:\n– Rampa: Se incluyen las funciones de agente de rampa, taller y similares.\n– Pasaje: Se incluyen funciones de agente pasaje, agente lost&found y agente de\nventas.\n– Coordinación: Se incluyen funciones de coordinador, coordinador final y agente de\nfirmas.\n– Estructura: Se incluye personal administrativo encuadrado en departamentos, tales\ncomo RRHH, administración y calidad.\nLa empresa efectuará la oferta de trabajo por correo electrónico y mensaje de texto\nal teléfono móvil del trabajador, con una antelación no inferior a una semana a la\nincorporación al puesto de trabajo, debiendo el empleado dar respuesta de su decisión\npor esta misma vía en un plazo que no podrá exceder las 72 horas desde el envío de la\ncomunicación de ofrecimiento. El trabajador estará obligado a comunicar su correo\nelectrónico y número de teléfono móvil cualquier cambio en el mismo a estos efectos.\nLos trabajadores que hayan cumplido con la condición temporal serán informados al\ntérmino de sus contratos sobre su inclusión o exclusión en la bolsa mediante documento\nemitido por la empresa.\nSi el puesto de trabajo ofertado fuera diferente al anteriormente desempeñado por el\ntrabajador o si hubiese pasado más de un año desde su última contratación, el\ntrabajador deberá superar y realizar el pertinente proceso de formación selectivo. La\nnegativa del trabajador a realizar los pertinentes cursos de actualización de la formación\nprogramados por la empresa será motivo para que la empresa pueda cursar la baja en la\nbolsa de empleo.\nLa empresa pone a disposición de los trabajadores la dirección de correo electrónico\nbolsadeempleo@groundforce.aero a fin de atender de manera individualizada cualquier\nconsulta sobre su situación en la bolsa de empleo.\nSe dará una relación ordenada de bolsa de empleo semestral a la Representación de\nlos Trabajadores.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2946\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 43. Contrato indefinido ordinario con jornada a tiempo parcial.",
      "content": "Artículo 43. Contrato indefinido ordinario con jornada a tiempo parcial.\n1. Cuando la Empresa necesite contratar personal con carácter indefinido para\nprestar servicios dentro del volumen normal de la actividad de la empresa, durante un\nnúmero de horas al día, a la semana, al mes o al año, inferior a la jornada a tiempo\ncompleto establecida en el presente convenio colectivo, podrá acudir a la modalidad de\ncontratación indefinida a tiempo parcial, que se regirá en todo momento por lo que\ndisponga el artículo 12 del Estatuto de los Trabajadores y demás normas que resulten de\naplicación, con las especialidades que a continuación se especifican:\n1.1 La jornada y demás condiciones de trabajo vendrán determinadas en función de\nlas necesidades a cubrir.\n1.2 La jornada ordinaria de trabajo efectivo se fija entre el 50 % y el 90 % de\npromedio, en cómputo anual, de la jornada efectiva de aplicación recogida en el"
    },
    {
      "article": "artículo 32 del presente convenio establecida para una persona trabajadora a tiempo",
      "content": "artículo 32 del presente convenio establecida para una persona trabajadora a tiempo\ncompleto.\n1.3 En todo caso, la jornada vendrá referida a las contrataciones iniciales\nindefinidas y no será de aplicación a los contratos fijos discontinuos, que son objeto de\nregulación legal y convencional específica por sus especiales características.\n1.4 Excepcionalmente, cuando en el ámbito de una empresa o centro de trabajo\ndeterminado de los relativos al ámbito de aplicación del presente convenio colectivo se\nacredite objetivamente la concurrencia de causas que impidan coyunturalmente respetar\nel límite de jornada mínima establecido para las personas trabajadoras fijas a tiempo\nparcial, se podrá acordar, en el seno de la comisión de empleo a que se refiere la"
    },
    {
      "article": "disposición adicional primera del presente convenio, y con posterior sanción de la",
      "content": "disposición adicional primera del presente convenio, y con posterior sanción de la\nComisión paritaria del convenio colectivo Sectorial del Sector de Servicios de Asistencia\nen Tierra en Aeropuertos, que no rija temporalmente el límite anteriormente establecido.\n1.5 Asimismo, no podrán celebrarse, salvo pacto en contrario, contratos por\ncircunstancias de la producción o fijos discontinuos, para la prestación de servicios en un\nárea o unidad determinada, cuando en la misma haya en el momento de la contratación\ntrabajadores fijos a tiempo parcial del mismo grupo profesional, cuadrante y colectivo por\ndebajo del límite máximo de horas pactado.\nNo obstante lo anterior, esta limitación no será de aplicación para realizar\nllamamientos a las personas trabajadoras que tuvieran contrato fijo discontinuo en vigor\na 1 de enero de 2022 (dado que este personal se rige por la regulación que le fuera de\naplicación en la empresa con anterioridad a dicha fecha en los términos de la disposición\ntransitoria cuarta del presente convenio).\nAsimismo, podrán realizarse contrataciones cuando lo sean para cubrir períodos\nhorarios que, por razón del aumento de las cargas de trabajo, requieran un número\nconcreto de trabajadores para cubrir dichas cargas, es decir, en aquellos casos donde no\nse precisa un número mayor de horas, sino un mayor número de trabajadores.\nTambién podrán celebrarse contrataciones por circunstancias de la producción o de\nfijos discontinuos, cuando lo sean para cubrir periodos horarios que no puedan ser\nrealizados por los Fijos a Tiempo Parcial en base a los límites establecidos en el\nconvenio colectivo.\n1.6 De producirse cambios en la programación de vuelos de las compañías aéreas,\no incremento o reducción de los mismos, y/o en función de las cargas de trabajo, la\nempresa podrá variar la jornada y el horario establecido haciendo uso del pacto de horas\ncomplementarias suscrito por la persona trabajadora, con un preaviso de tres días,\nadaptándolo a las necesidades del servicio a cubrir.\nSi se dieran necesidades imprevistas en las programaciones de vuelos que\nimpidieran cumplir el plazo de tres días arriba citado, la empresa podrá igualmente variar\nla jornada y/o el horario, preavisando a la persona afectada e informando previamente de\ntales necesidades a la representación social. Asimismo, la empresa, podrá variar la\njornada y el horario establecido en el contrato de trabajo de mutuo acuerdo con la\npersona trabajadora, adaptándolo a las necesidades del servicio a cubrir. En caso de no\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2947\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\naceptación voluntaria, la empresa podrá variar la jornada y el horario establecido en su\ncontrato de trabajo conforme se establece en la normativa vigente.\n1.7 Además de las horas realizadas en concepto de jornada ordinaria, se acuerda\nla posibilidad de realización de horas complementarias, cuando se hubiese pactado\nexpresamente, pacto que podrá formalizarse tanto al momento de celebrar el contrato\ncomo con posterioridad al mismo, siempre que la jornada ordinaria no sea inferior a diez\nhoras semanales de promedio en cómputo anual.\nEl pacto de horas complementarias recogerá el número de horas cuya realización\npodrá ser requerida por el empresario, sin que dicho número pueda exceder del 60 % de\nlas horas ordinarias contratadas.\n1.8 Sin perjuicio del pacto de horas complementarias, en los contratos a tiempo\nparcial de duración indefinida, el empresario podrá, en cualquier momento, y siempre\nque se cumplan los requisitos legales establecidos con carácter general, ofrecer al\ntrabajador la realización de horas complementarias de aceptación voluntaria, cuyo\nnúmero no podrá superar el 30 por 100 de las horas ordinarias objeto del contrato, que\nno se computarán a efectos de los porcentajes de horas complementarias pactadas que\nse establecen en el apartado anterior.\nLa negativa de la persona trabajadora a la realización de estas horas no constituirá\nen ningún caso conducta laboral sancionable.\n1.9 Dada la naturaleza de las horas complementarias y la dificultad de determinar a\npriori su ejecución, éstas se realizarán en función de las necesidades de las empresas\nde acuerdo con la carga de trabajo.\n1.10 La jornada y las horas que se amplíen sobre la misma no estarán sujetas a los\nprocedimientos de programación de turnos de las personas trabajadoras a tiempo\ncompleto. Así, el personal con contrato indefinido ordinario con jornada a tiempo parcial,\natendiendo a la regulación contenida en el presente convenio colectivo, no estará sujeto\na turnos de trabajo en los términos del artículo 33, siendo así que la programación de\nhorarios para la operativa de Handling de pasajeros se regirá por las siguientes\nparticularidades:\n1.10.1 Se realizará una programación anual orientativa con el único propósito de\nfacilitar la planificación de vacaciones del trabajador que estará disponible antes del\ndía 1 de diciembre de cada año. En ningún caso se podrán modificar los días de\ndescanso anexos al periodo de vacaciones elegidos por el trabajador.\n1.10.2 Se realizará una publicación quincenal de descansos con un mínimo de\ncatorce días de antelación en relación con dicho periodo, los cuales no podrán sufrir\nmodificación. Por otra parte, se programarán los descansos de forma consecutiva, salvo\nque en la programación anual/semestral orientativa se hubiesen publicado con una\ndistribución distinta.\n1.10.3 Los horarios se publicarán igualmente con un mínimo de catorce días de\nantelación, pudiéndose realizar por parte de la Empresa cuatro cambios de un día en\ncada quincena publicada y con una antelación de 48 horas. Se considera primera\nquincena del 1 al 15 de cada mes y segunda quincena desde el día 16 y hasta el último\ndía de cada mes.\n1.10.4 La programación de libranzas de cada trabajador se realizará de modo que\ndisfrute, como mínimo, un fin de semana (sábado y domingo) de descanso cada ocho\nsemanas.\n1.10.5 En cualquier caso y dada la naturaleza de la actividad de las empresas de\nHandling, de acuerdo con el comité, la Empresa podrá modificar lo acordado en los\npuntos anteriores, cuando concurra una excepcionalidad o cambio operativo acreditable.\n1.10.6 Se acuerda que, en cualquier caso, tendrán prevalencia los acuerdos locales\n(verbales o escritos) vigentes a la fecha de firma del presente convenio.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2948\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 44. Contrato fijo discontinuo.",
      "content": "Artículo 44. Contrato fijo discontinuo.\n1. El contrato fijo-discontinuo se concertará para la realización de trabajos de\nnaturaleza estacional o vinculados a actividades productivas de temporada, o para el\ndesarrollo de aquellos que no tengan dicha naturaleza pero que, siendo de prestación\nintermitente, tengan periodos de ejecución ciertos, determinados o indeterminados.\n2. Conforme a lo establecido en el artículo 16.5 del Estatuto de los Trabajadores,\natendiendo a lo contenido en el artículo 21.6 del V Convenio colectivo del sector de\nservicios de asistencia en tierra en aeropuertos, se recoge de manera expresa la\nposibilidad de celebrar esta clase de contratos a tiempo parcial.\n3. El contrato de trabajo fijo-discontinuo se deberá formalizar necesariamente por\nescrito y deberá reflejar los elementos esenciales de la actividad laboral, entre otros, la\nduración del periodo de actividad, la jornada y la estimación de distribución horaria, que\ndeberá ser en todo caso concretada en el momento del llamamiento.\n4. Sin perjuicio de lo que se recoge en la Disposición Transitoria Cuarta del\npresente convenio colectivo para el personal contratado como fijo discontinuo con\nanterioridad al 1 de enero de 2022, la jornada de trabajo efectiva de una persona\ntrabajadora con contrato fijo discontinuo contratada a partir del 1 de enero de 2022 no\npodrá ser inferior al 33 % de promedio en cómputo anual en proporción a sus periodos\nde llamamiento, con respecto a la jornada establecida para una persona trabajadora con\ncontrato fijo a tiempo completo, referida a esos mismos periodos.\nPara calcular el mínimo de horas a trabajar se deberá aplicar el 33 % sobre las 1.712\nhoras anuales de una persona trabajadora fija a tiempo completo, y posteriormente\nestablecer la proporción en función de los periodos efectivamente trabajados durante el\naño de la persona trabajadora fija discontinua.\nA título de ejemplo, y para mayor claridad, a 31 de diciembre de cada año, una\npersona fija discontinua que hubiera tenido en total tres meses de contratación a lo largo\ndel año, deberá haber realizado en el cómputo global de los tres meses un mínimo\nde 141,24 horas de jornada efectiva, repartidas en dichos periodos según las\nnecesidades productivas. Si hubiera tenido cuatro meses, deberá haber realizado en el\nglobal 188,32 horas de jornada efectiva. Y así sucesivamente en función del tiempo total\nen que haya estado contratada cada año.\n5. A partir de la entrada en vigor del convenio, el personal fijo discontinuo que sea\nllamado para prestar servicios tendrá una garantía de prestación mínima de tres meses\nconsecutivos, en un periodo de referencia de doce meses, si bien esta garantía no\ntendrá necesariamente que ser cumplida en el primer periodo de trabajo del año,\nsiempre que se lleve a cabo en cualquiera de los sucesivos y se realizará con carácter\npreferente, dentro del periodo de llamamiento ordinario obligatorio.\nExcepcionalmente, cuando en el ámbito de una empresa o centro de trabajo\ndeterminado se acredite objetivamente la concurrencia de causas que impidan\ncoyunturalmente respetar el límite de jornada mínima y/o el periodo de llamamiento\nmínimo establecido en cada caso para el personal fijo discontinuo, se podrá acordar, en\nel seno de la misma, y con posterior sanción de la comisión paritaria de la Comisión\nParitaria de Groundforce que no rija temporalmente el límite establecido en la regulación\nconvencional aplicable en dicha empresa.\n6. Los llamamientos del personal con contrato fijo discontinuo serán realizados\nanualmente con base en los siguientes criterios:\n6.1 Llamamiento ordinario obligatorio:\n6.1.1 Las empresas podrán realizar llamamientos dentro de los periodos definidos a\ncontinuación en función de las necesidades operativas, sin perjuicio del periodo mínimo\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2949\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nde llamamiento establecido con anterioridad, atendiendo a la diferente estacionalidad y\ntemporalidad de la actividad productiva referida al Handling de Pasajeros:\n– Empresas con actividad en las Islas Baleares y Península Ibérica: desde el último\nfin de semana de marzo hasta el cambio de temporada en el sector de la aviación que se\ncorresponderá con el cambio horario que, de forma habitual, tiene lugar en el último fin\nde semana de octubre.\n– Empresas con actividad en las Islas Canarias: desde el último fin de semana de\noctubre hasta el cambio de temporada en el sector de la aviación que se corresponderá\ncon el cambio horario que, de forma habitual, tiene lugar en el último fin de semana de\nmarzo.\nCualquier llamamiento realizado dentro de estos periodos será de obligada atención.\n6.1.2 La renuncia del trabajador al llamamiento realizado dentro del periodo de\nllamamiento ordinario obligatorio se entenderá como baja voluntaria, quedando\nextinguido su contrato de trabajo y consecuente relación laboral con la empresa, salvo\ncuando obedezca a alguna de las siguientes causas justificadas:\n– Gestación.\n– Permiso por nacimiento y cuidado del menor.\n– Lactancia natural.\n– Incapacidad temporal.\nEn los casos anteriormente indicados será responsabilidad del trabajador comunicar\nel cambio en su situación a la empresa de forma inmediata y en todo caso, en un plazo\nmáximo de cuarenta y ocho horas de modo que, en dicho supuesto, pueda ser llamado\nen la siguiente ronda de llamamientos.\nEn caso de no comunicar el cambio de su situación de forma inmediata y en todo\ncaso, en un plazo máximo de cuarenta y ocho horas se entenderá como una renuncia\ncon las consecuencias anteriormente indicadas.\n6.1.3 El orden de llamamiento durante el periodo de llamamiento obligatorio\natenderá a la antigüedad administrativa reconocida a efectos de subrogación; en caso de\nempate se tendrán en cuenta los días efectivamente cotizados en la empresa (sin contar\nlas días cotizados por vacaciones), seguidamente, la edad del trabajador priorizando a\naquellos de mayor edad y, por último, por número de staff en la empresa teniendo en\ntodo caso en cuenta las exigencias del puesto de trabajo, condiciones del trabajador\ndentro de cada categoría profesional, formación (obligatoria) en vigor y cuadrante\noperativo propios de cada empresa o centro de trabajo.\n6.1.4 El inicio/fin del llamamiento ordinario podrá adelantarse/prorrogarse con\ncarácter obligatorio por un periodo máximo de tres semanas cuando así lo requiera la\ncarga de trabajo.\nAsimismo, podrá finalizarse el llamamiento con carácter anticipado sobre la fecha de\nterminación del periodo de actividad inicialmente estimada, preavisando con dos\nsemanas de antelación en caso de que la actividad operativa así lo exija.\n6.1.5 Los trabajadores con contrato fijo discontinuo que no puedan ser llamados\nmantendrán su posición en el escalafón a los efectos de su llamamiento en posteriores\ntemporadas.\n6.2 Llamamiento inverso:\n6.2.1 Los trabajadores fijos discontinuos podrán ser llamados también con carácter\nadicional en los términos del apartado 6.3 del artículo 21 del V Convenio colectivo del\nsector de servicios de asistencia en tierra en aeropuertos (Handling), incluyendo las\nsiguientes particularidades:\n– El llamamiento adicional deberá ser comunicado con una antelación mínima de\ndos semanas a la finalización del periodo de llamamiento ordinario obligatorio, siendo el\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2950\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nperiodo mínimo de actividad de este llamamiento adicional de un mes pudiendo\nprorrogarse en caso de persistir las necesidades operativas.\nNo obstante lo anterior, la empresa solicitará a todo el personal fijo discontinuo con\ndos meses de antelación al inicio del llamamiento adicional inversamente obligatorio que\nexpresen si aceptan prestar servicios durante dicho llamamiento.\nEsta solicitud tendrá valor de preaviso provisional.\nEn caso de falta de respuesta a este preaviso provisional en el plazo de un mes, se\nentenderá como rechazo a la prestación voluntaria de servicios en dicho periodo.\n– El orden de llamamiento durante este periodo atenderá a la antigüedad\nadministrativa reconocida a efectos de subrogación, en caso de empate los días\nefectivamente cotizados en la empresa (sin contar los días cotizados por vacaciones) y,\nseguidamente, la edad del trabajador priorizando a aquellos de mayor edad y, por último,\npor número de staff en la empresa teniendo en todo caso en cuenta las exigencias del\npuesto de trabajo, condiciones del trabajador dentro de cada categoría profesional,\nformación en vigor y cuadrante operativo propios de cada empresa o centro de trabajo y\nla aceptación por parte del trabajador tendrá un carácter voluntario.\n– Cuando las necesidades de la Empresa no fueran debidamente cubiertas con\ntrabajadores voluntarios, se procederá al llamamiento con carácter obligatorio por orden\ninverso de escalafón hasta cubrir las necesidades del servicio.\n– La fecha concreta de incorporación, jornada y periodo de actividad previsto, se\nfijará en comunicación individualizada posterior, que se producirá una vez se determinen\ncon certeza las necesidades productivas de la empresa, y en todo caso, con quince días\nde antelación a la fecha de incorporación.\n6.2.2 Sin perjuicio de lo anterior, las empresas podrán realizar otros llamamientos\nadicionales, siguiendo el orden establecido en el apartado 6.1.3, sin sujetarse a los\nrequisitos de preaviso y duración mínimas, aunque en este caso la atención a dicho\nllamamiento será siempre voluntaria sin condicionante alguno.\nLa duración máxima de este periodo de actividad será de un mes.\nDe este llamamiento se informará a la representación legal de los trabajadores.\n7. No podrán celebrarse, salvo pacto en contrario, contratos por circunstancias de\nla producción para la prestación de servicios en un área o unidad determinada, cuando\nen la misma haya en el momento de la contratación trabajadores fijos discontinuos del\nmismo grupo profesional, cuadrante, aeropuerto y colectivo disponibles para llamamiento\no por debajo del límite máximo de horas realizables.\nNo obstante lo anterior, dichas contrataciones podrán celebrarse cuando lo sean para\ncubrir períodos horarios que, por razón del aumento de las cargas de trabajo, requieran\nun número concreto de trabajadores para cubrir dichas cargas, es decir, en aquellos\ncasos donde no se precisa un número mayor de horas, sino un mayor número de\ntrabajadores, y ya estuvieran contratados todos los fijos discontinuos que fuera posible,\naun cuando éstos no hubieran alcanzado el límite máximo de horas realizables, o\ncuando se trate de cubrir periodos horarios que no puedan ser realizados por los fijos\ndiscontinuos en base a los límites establecidos en el convenio colectivo.\n8. La elección de vacaciones se realizará por orden de llamamiento, atendiendo al\nprocedimiento establecido en el artículo 48 del presente convenio para la elección de\nvacaciones.\nAl inicio de cada periodo de llamamiento, el trabajador elegirá los días de disfrute de\nsus vacaciones, pudiendo optar por hacerlo:\n– O bien dentro del periodo completo de actividad estimado con aplicación en todo\ncaso de las limitaciones organizativas que establezca la Compañía derivadas de las\nnecesidades operativas y la prioridad establecida de conformidad con los criterios\nantedichos.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2951\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\n– O bien en los días inmediatamente posteriores a la finalización del periodo de\nactividad, una vez comunicada la fecha de finalización de la prestación efectiva de\nservicios.\nLa elección del periodo de vacaciones dentro del periodo completo de actividad se\nrealizará en la fecha de realizarse el llamamiento en función de los siguientes puntos,\naplicando los medios telemáticos establecidos por la compañía, salvo que se establezca\notro sistema de común acuerdo entre la dirección y la representación de los trabajadores\nde un determinado centro de trabajo:\n1. Grupo de llamamiento: entendiendo por tal, el número de trabajadores fijos\ndiscontinuos por grupo laboral y cuadrante, con periodos de llamamiento similares.\n2. Puntuación: la puntuación se obtendrá aplicando el sistema de puntuación del"
    },
    {
      "article": "artículo 48 del convenio colectivo al total de días disfrutado el año anterior como fijo",
      "content": "artículo 48 del convenio colectivo al total de días disfrutado el año anterior como fijo\ndiscontinuo, con independencia del grupo de llamamiento en que fuese disfrutado en el\naño en curso, estableciendo una proporcionalidad para todos los trabajadores a treinta\ndías.\n3. Aquellos trabajadores que en el año inmediatamente anterior no hayan disfrutado\nde estos periodos y por tanto no pueda calcularse su puntuación serán los últimos en el\nranking de vacaciones, ordenados por su orden en el Escalafón de llamamiento.\nEn el caso de reincorporaciones excedencias voluntarias, el año de la\nreincorporación, realizarán la petición de vacaciones en último lugar atendiendo a las\nreglas del artículo 48 del presente convenio.\n4. Desempate: Si dos o más personas trabajadoras coincidieran en grupo y\npuntuación, el orden de elección se establecerá en función del Escalafón de llamamiento\ny en el mismo orden que éste establece.\nLa Dirección de la empresa establecerá, antes del inicio del periodo de llamamiento,\nen cada centro de trabajo, el porcentaje de personas que pueden disfrutar de\nvacaciones, por colectivo y cuadrante.\nAsimismo y con antelación suficiente a la fijación de los referidos porcentajes, la\nDirección de la Compañía informará a los representantes de los trabajadores en los\nrespectivos centros de trabajo.\nPara establecer el citado porcentaje, se atenderá a las necesidades de producción,\nespecialmente, a las cargas de trabajo, a los periodos de mayor actividad y a las\nparticularidades operativas de cada centro de trabajo.\nPara cada centro de trabajo, se garantiza un cupo mínimo del 4 % mensual por\ngrupos homogéneos.\nEn todo caso, el disfrute de las vacaciones en los días inmediatamente posteriores al\nperiodo de actividad:\n– No supondrá una alteración del orden de llamamiento, no considerándose dichos\ndías a los efectos la determinación de los días cotizados.\n– No implicará en ningún caso la obligatoriedad de prorrogar el periodo de\nllamamiento de los trabajadores que tengan mejor posición en el escalafón, pudiendo\nfinalizarse su llamamiento sin que ello suponga un supuesto de postergación.\nLos días de disfrute de vacaciones con carácter inmediatamente posterior al periodo\nde llamamiento ordinario obligatorio y, en su caso, al del llamamiento adicional\ninversamente obligatorio puntuarán según el baremo contenido en el artículo 48 del\npresente convenio colectivo.\n9. La formación de carácter obligatoria del personal fijo discontinuo, por sus\nespeciales características, se realizará preferentemente durante cualquiera de los\nperiodos de prestación efectiva de servicios y, en caso de que esto no fuera posible y\nprevia comunicación a la representación legal de los trabajadores, en los días\ninmediatamente posteriores a estos periodos a cuyo efecto se programarán por la\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2952\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nEmpresa los días y horas de realización de dicha formación manteniéndose de alta el\ntrabajador y sin que dichos días computen a efectos del orden en el escalafón.\nSerá requisito indispensable para poder ser llamado nuevamente que cada\ntrabajador haya realizado y superado la formación obligatoria necesaria para su\nprestación de servicios, pudiendo asimismo aplicarse el régimen disciplinario vigente en\nla Compañía en caso de no atender las convocatorias para formación.\n10. La publicación de turnos del personal fijo discontinuo para la operativa de\nHandling de pasajeros, por sus especiales características como personal contratado para\nla realización de trabajos de naturaleza estacional o de prestación intermitente, en los\nque se produce un incremento de actividad durante un periodo temporal del año que\ngenera una mayor necesidad de personal en un mayor número de franjas horarias y días\nde la semana, así como una mayor inestabilidad en las programaciones por diversos\nfactores derivados de este aumento de la operativa, se regirá por las siguientes normas:\n– Con carácter general, los miércoles de cada semana se publicarán los horarios de\nlas dos semanas siguientes, salvo circunstancias excepcionales que no permitan su\npublicación en dicho día pudiendo en ese caso extenderse el plazo hasta las 24 horas\nsiguientes, lo cual será debidamente comunicado a la representación legal de los\ntrabajadores, de modo que:\n● Los horarios correspondientes a la primera semana publicada tendrán un carácter\ndefinitivo.\n● Los horarios correspondientes a la segunda semana publicada tendrán un carácter\norientativo, y pasarán a ser definitivos cuando se realice la siguiente publicación de\nhorarios.\n– Los descansos semanales publicados serán inamovibles, salvo acuerdo con el\ntrabajador.\n– Se podrá realizar un máximo de cuatro cambios de horario por cada quincena.\nEn cualquier caso y dada la naturaleza de la actividad de las empresas de Handling,\nde acuerdo con el comité, la Empresa podrá modificar lo acordado en los puntos\nanteriores, cuando concurra una excepcionalidad o cambio operativo acreditable.\nAmbas partes, acuerdan igualmente que, en cualquier caso, tendrán prevalencia los\nacuerdos locales (verbales o escritos) vigentes a la presente fecha."
    },
    {
      "article": "Artículo 45. Contrato de relevo.",
      "content": "Artículo 45. Contrato de relevo.\nPara que el trabajador o trabajadora pueda acceder a la jubilación parcial, en los\ntérminos establecidos en el Texto Refundido de la Ley General de la Seguridad Social y\ndemás disposiciones concordantes, se deberá acordar por ambas partes de mutuo\nacuerdo, una reducción de jornada y salario en los términos y con los límites que se\nestablezcan en la legislación en vigor en cada momento.\nEn tal supuesto, la Empresa deberá concertar simultáneamente un contrato de relevo\nde acuerdo con lo establecido en el artículo 12, apartados 6 y 7, del Real Decreto\nLegislativo 2/2015, de 23 de octubre, por el que se aprueba el texto refundido de la Ley\ndel Estatuto de los Trabajadores, con objeto de sustituir la jornada de trabajo dejada\nvacante por el trabajador que se jubila parcialmente.\nTambién se podrá concertar el contrato de relevo para sustituir a los trabajadores que\nse jubilen parcialmente, después de haber cumplido la edad de jubilación ordinaria que\ncorresponda conforme a lo establecido en el Texto Refundido de la Ley General de la\nSeguridad Social.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2953\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO VII",
      "content": "CAPÍTULO VII\nVacaciones, permisos y licencias y excedencias"
    },
    {
      "article": "Artículo 46. Duración, retribución y programación de las vacaciones.",
      "content": "Artículo 46. Duración, retribución y programación de las vacaciones.\nEl período de vacaciones anuales retribuidas tendrá una duración de treinta días\nlaborables, cuyo abono se efectuará de acuerdo con las tablas salariales fijadas al efecto\nen el anexo I del presente convenio abonándose la media de variables del último\ntrimestre, así como el plus de actividad en caso de que estuviera realizando las\nfunciones correspondientes cuando inició el periodo vacacional.\nLas vacaciones anuales se programarán antes del 1 de diciembre del año anterior.\nLas vacaciones podrán fraccionarse en tres (3) períodos, uno de los cuales habrá de\ntener una duración mínima de quince (15) días naturales.\nEn los supuestos de suspensión del contrato por cualquier causa (excedencia,\nexpediente de regulación temporal de empleo, periodo de incapacidad temporal, sanción,\netc.) que impida que el trabajador disfrute de todas sus vacaciones programadas, la\npuntuación se obtendrá aplicando el baremo recogido en el siguiente artículo sobre los\ndías efectivamente disfrutados, realizándose una proporcionalidad con la puntuación\nequivalente a 30 días laborables de vacaciones.\nAquellos trabajadores que no hayan disfrutado de ningún día de vacaciones en el\naño natural anterior por cualquier causa elegirán en último lugar, ordenándose estos\núltimos por antigüedad del más antiguo al menos antiguo y en caso de empate, tendrá\nprioridad el trabajador de mayor edad.\nAsimismo, el personal que durante el año de elección de las vacaciones haya\ndisfrutado de algún periodo de excedencia voluntaria elegirá en último lugar,\nordenándose en caso de concurrir varios trabajadores en esta situación por orden de\nantigüedad, del más antiguo al menos antiguo.\nDe los días de vacaciones, el trabajador podrá disponer de hasta dos (2) días para\nasuntos propios, con cargo a dichas vacaciones previamente programadas, los cuales se\nregirán por los siguientes puntos:\n1. La elección solo podrá realizarse sobre días comprendidos dentro del año\nnatural.\n2. No podrán coincidir más de un 5 % de personas del mismo cuadrante con turno\nprogramado de trabajo el día solicitado disfrutando el mismo día de asunto propio, salvo\nque las necesidades operativas lo permitan, estableciéndose el siguiente orden de\nprioridad:\na) Persona con mayor puntuación en la elección de vacaciones del presente año\natendiendo a lo indicado en el artículo siguiente, es decir, y a modo de ejemplo, la\npuntuación obtenida en el año 2022 servirá para determinar la prioridad sobre los días de\nasuntos propios del año 2023.\nb) Personas que no hayan solicitado durante el año natural en curso un día de\nasuntos propios con carácter previo.\n3. Se deberán solicitar con una antelación mínima de un mes, debiendo la empresa\nconfirmar dicha solicitud en el plazo máximo de quince días con anterioridad a la fecha\nde disfrute."
    },
    {
      "article": "Artículo 47. Procedimiento para la elección del período de vacaciones.",
      "content": "Artículo 47. Procedimiento para la elección del período de vacaciones.\nSalvo que se establezca otro sistema de común acuerdo entre la Dirección y el\ncomité de empresa del centro de trabajo, el orden de preferencia para la elección de\nvacaciones se fijará por el sistema de puntos. A este fin, se asignará a cada día de\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2954\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nvacación efectivamente disfrutado, el número de puntos que correspondan a cada mes\ndel año, según el baremo que se indica a continuación:\nEnero 0 puntos.\nFebrero 0 puntos.\nMarzo 2 puntos.\nAbril 4 puntos.\nMayo 5 puntos.\nJunio 7 puntos.\nJulio 11 puntos.\nAgosto 12 puntos.\nSeptiembre, 1.ª quincena, 10 puntos.\nSeptiembre, 2.ª quincena, 9 puntos.\nOctubre 6 puntos.\nNoviembre 0 puntos.\nDiciembre, 1.ª quincena, 3 puntos.\nDiciembre, 2.ª quincena, 8 puntos.\nAdicionalmente todos los días de Semana Santa se considerarán puntuables\ncon ocho puntos y todos los «puentes» del año con dos puntos. Estos puntos adicionales\nserán sumados a los que correspondan en razón del mes en que se disfruten.\nFinalizado el ciclo de vacaciones, cada trabajador habrá hecho uso de un número de\npuntos determinados.\nEl orden de preferencia para el ciclo siguiente será inverso al número de puntos\nutilizados en el año inmediato anterior o de persistir la igualdad, el siguiente anterior."
    },
    {
      "article": "Artículo 48. Internamiento clínico durante las vacaciones.",
      "content": "Artículo 48. Internamiento clínico durante las vacaciones.\nSi el trabajador durante el disfrute de las vacaciones, sufriese internamiento clínico\npor enfermedad o accidente grave, o tuviera una baja por Incapacidad Temporal o\nAccidente lo notificará a la Empresa en el plazo de veinticuatro (24) horas, no\ncomputándose a efectos de la duración de las vacaciones el tiempo invertido en dicho\ninternamiento en dicha situación de Incapacidad Temporal. Los días de vacaciones que\nsurjan por la aplicación de este artículo se disfrutarán cuando las necesidades del\nservicio lo permitan.\nEl trabajador deberá acreditar esta circunstancia a la mayor brevedad posible y la\nEmpresa a través de su Servicio Médico podrá comprobar por los medios que considere\nmás adecuados la veracidad de la enfermedad del trabajador y su calificación, no\nobstante y en caso de disconformidad el trabajador podrá reclamar a la Comisión Mixta\nParitaria.\nEn este punto para lo no contemplado en este artículo, las partes acuerdan que se\nremitirán a la legislación vigente."
    },
    {
      "article": "Artículo 49. Permisos retribuidos.",
      "content": "Artículo 49. Permisos retribuidos.\nLas personas trabajadoras, previo aviso y justificación, podrá ausentarse del trabajo,\ncon derecho a remuneración, por alguno de los motivos y por el tiempo siguientes, a\npartir del primer día laborable del trabajador:\na) Quince días naturales en caso de matrimonio. Cuando la celebración de la\nceremonia se realice en día no laborable para el trabajador, el plazo comenzará a contar\ndesde el primer día laborable inmediato siguiente.\nb) Dos días en los casos de fallecimiento, accidente o enfermedad graves que requiera\nhospitalización, intervención quirúrgica con hospitalización o sin hospitalización que precise\nreposo domiciliario de parientes hasta segundo grado de consanguinidad o afinidad. Cuando,\ncon tal motivo, la persona trabajadora necesite hacer un desplazamiento al efecto a distinto\nlugar del de residencia habitual, el plazo será de cuatro días.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2955\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nc) Un día por traslado del domicilio habitual.\nd) Un día por razón de matrimonio de padre o madre, hijos o hijas y hermanos o\nhermanas, ampliable a dos si fuera en distinto lugar del de residencia habitual del\ntrabajador o trabajadora, en función de la distancia al lugar.\ne) Hasta tres días como máximo al año para la realización de exámenes o pruebas\ndefinitivas de aptitud para aquellos supuestos en que se trate de estudios de Bachillerato\no Formación Profesional, y en el caso de estudios medios o superiores en Facultades o\nEscuelas Especiales o Profesionales, así como de Centros que emitan certificaciones\noficiales, siempre, en este último supuesto, que los estudios de que se trate tengan\nrelación o aplicación en la Empresa. Disfrutado el día o días libres, el trabajador o\ntrabajadora deberá justificar la realización del examen.\nEl ejercicio al derecho del permiso retribuido a que se refieren los puntos anteriores\ncomenzará de modo inmediato al hecho causante, excepto en los casos de enfermedad\ngrave u hospitalización que se mantendrá mientras dure el hecho causante. En estos dos\ncasos se podrá iniciar el permiso siempre dentro del período en que persista la\nenfermedad grave u hospitalización del correspondiente familiar y, desde luego, por una\nsola vez dentro de cada período en que se produzca tal hecho.\nf) Por el tiempo indispensable, para el cumplimiento de un deber inexcusable de\ncarácter público y personal, comprendido el ejercicio del sufragio activo, sin perjuicio de\nlo determinado legalmente para estos supuestos.\ng) Para realizar funciones sindicales o de representación del personal en los\ntérminos establecidos legal o convencionalmente.\nh) Por el tiempo indispensable para la realización de exámenes prenatales y\ntécnicas de preparación al parto que deban realizarse dentro de la jornada de trabajo.\n2. En los supuestos de nacimiento, adopción, guarda con fines de adopción o\nacogimiento, de acuerdo con el artículo 45.1.d), las personas trabajadoras tendrán\nderecho a una hora de ausencia del trabajo, que podrán dividir en dos fracciones, para el\ncuidado del lactante hasta que este cumpla nueve meses. La duración del permiso se\nincrementará proporcionalmente en los casos de nacimiento, adopción, guarda con fines\nde adopción o acogimiento múltiples. Quien ejerza este derecho, por su voluntad, podrá\nsustituirlo por una reducción de su jornada en media hora con la misma finalidad o\nacumularlo en jornadas completas en los términos previstos en la negociación colectiva o\nen el acuerdo a que llegue con la empresa respetando, en su caso, lo establecido en\naquella. La reducción de jornada contemplada en este apartado constituye un derecho\nindividual de las personas trabajadoras sin que pueda transferirse su ejercicio al otro\nprogenitor, adoptante, guardador o acogedor.\nNo obstante, si dos personas trabajadoras de la misma empresa ejercen este\nderecho por el mismo sujeto causante, la dirección empresarial podrá limitar su ejercicio\nsimultáneo por razones justificadas de funcionamiento de la empresa, que deberá\ncomunicar por escrito.\nCuando ambos progenitores, adoptantes, guardadores o acogedores ejerzan este\nderecho con la misma duración y régimen, el periodo de disfrute podrá extenderse hasta\nque el lactante cumpla doce meses, con reducción proporcional del salario a partir del\ncumplimiento de los nueve meses.\n3. En los casos de nacimientos de hijos prematuros o que, por cualquier causa,\ndeban permanecer hospitalizados a continuación del parto, los progenitores tendrán\nderecho a ausentarse del trabajo durante una hora. Asimismo, tendrán derecho a reducir\nsu jornada de trabajo hasta un máximo de dos horas, con la disminución proporcional del\nsalario. Para el disfrute de este permiso se estará a lo previsto en el Estatuto de los\nTrabajadores.\n4. Quien por razones de guarda legal tenga a su cuidado directo algún menor de\ndoce años o una persona con discapacidad que no desempeñe una actividad retribuida,\ntendrá derecho a una reducción de la jornada de trabajo diaria, con la disminución\nproporcional del salario entre, al menos, un octavo y un máximo de la mitad de la\nduración de aquélla.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2956\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTendrá el mismo derecho quien precise encargarse del cuidado directo de un familiar,\nhasta el segundo grado de consanguinidad o afinidad, que por razones de edad,\naccidente o enfermedad no pueda valerse por sí mismo, y que no desempeñe actividad\nretribuida. Las reducciones de jornada contempladas en el presente apartado\nconstituyen un derecho individual de los trabajadores, hombres o mujeres. No obstante,\nsi dos o más trabajadores de la misma empresa generasen este derecho por el mismo\nsujeto causante, el empresario podrá limitar su ejercicio simultáneo por razones\njustificadas de funcionamiento de la empresa.\n5. La concreción horaria y la determinación del período de disfrute del permiso de\nlactancia y de la reducción de jornada, previstos en los apartados 2, 3 y 4 de este\nartículo, corresponderá al trabajador o trabajadora, dentro de su jornada ordinaria. El\ntrabajador o trabajadora deberá preavisar a la empresa con quince días de antelación la\nfecha en que se reincorporará a su jornada ordinaria.\n6. Con la finalidad de hacer efectivo su derecho a la protección y la asistencia\nsocial integral, las trabajadoras víctimas de violencia de género o víctimas del terrorismo\ntendrán derecho a la reducción de la jornada de trabajo con disminución proporcional del\nsalario o a la reordenación de su tiempo de trabajo, a través del establecimiento de\nhorario flexible u otras medidas análogas, siempre en los términos y condiciones\nlegalmente establecidos.\nTambién tendrán derecho a realizar su trabajo total o parcialmente a distancia o a\ndejar de hacerlo si este fuera el sistema establecido, siempre en ambos casos que esta\nmodalidad de prestación de servicios sea compatible con el puesto y funciones\ndesarrolladas por la persona.\n7. El derecho de reducción de jornada del progenitor, adoptante, guardador con\nfines de adopción o acogedor permanente para el cuidado, durante la hospitalización y\ntratamiento continuado, del menor a su cargo afectado por cáncer (tumores malignos,\nmelanomas y carcinomas), o por cualquier otra enfermedad grave, vendrá definido por\nlos supuestos, límites y condiciones previstos en el apartado 6 del artículo 37 del\nEstatuto de los Trabajadores y su normativa de desarrollo, o aquellas otras disposiciones\nque los sustituyan.\n8. Estos permisos serán siempre actualizados acorde a las leyes vigentes."
    },
    {
      "article": "Artículo 50. Preaviso y justificación de los permisos.",
      "content": "Artículo 50. Preaviso y justificación de los permisos.\nEn todos los casos de concesión de permisos retribuidos, los empleados deberán\ninformar con la mayor antelación posible a su jefe inmediato, reservándose la Empresa el\nderecho a exigir los justificantes o certificados que acrediten la existencia de las causas\nque motivaron su concesión."
    },
    {
      "article": "Artículo 51. Licencias sin sueldo.",
      "content": "Artículo 51. Licencias sin sueldo.\nEl personal de plantilla tendrá derecho a disfrutar una licencia sin sueldo por un plazo\nque no exceda de quince (15) días naturales, para asuntos particulares, la cual se regirá\npor lo siguiente:\n1. El límite máximo de concesión de licencias no retribuidas, en cuanto al número\nde trabajadores que puedan disfrutarlas, será de uno por cada cuarenta o fracción dentro\ndel respectivo Cuadrante.\n2. La petición de esta licencia deberá plantearse, como mínimo con veinticinco (25)\ndías de antelación al comienzo del mes en que se desee disfrutar, para no introducir\nmodificaciones en el nombramiento del servicio.\n3. El periodo mínimo de disfrute de esta licencia sin sueldo será de siete días\nnaturales consecutivos.\n4. Las vacaciones reglamentarias tendrán preferencia sobre las licencias no\nretribuidas.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2957\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\n5. Al trabajador que disfrute de esta licencia se le sumarán, a efectos del orden de\npreferencia en la elección de vacaciones del año siguiente, un número de puntos\nresultante de aplicar, sobre los días disfrutados por esta licencia sin sueldo, el baremo\nestablecido en el artículo 48 del convenio colectivo."
    },
    {
      "article": "Artículo 52. Adopción y acogimiento.",
      "content": "Artículo 52. Adopción y acogimiento.\nEn los casos de adopción, guarda con fines de adopción y acogimiento, se\nconcederán los mismos derechos que en los casos por nacimiento de hijo de\nmaternidad, en lo que se refiere a tiempo libre de lactancia, reducción de jornada,\nexcedencias y licencia retribuida."
    },
    {
      "article": "Artículo 53. Otros permisos.",
      "content": "Artículo 53. Otros permisos.\nEn materia de permisos de lactancia por nacimiento, adopción o guarda con fines de\nadopción de un hijo o hija menor de nueve (9) meses y permisos para preparación al\nparto así como los previstos en el artículo 37.5 del Estatuto de los Trabajadores, se\nestará a lo dispuesto en la legislación vigente, permitiéndose la acumulación de lactancia\na la baja de paternidad o maternidad, sumando un total de quince días laborables por tal\nconcepto.\nAl margen de lo anterior, y para los supuestos de consulta médica, el trabajador:\n1. Deberá preavisar documentalmente a la Empresa con una antelación mínima de\nsetenta y dos (72) horas para que la Empresa le desprograme el turno que tuviese\nasignado y le programe un nuevo turno; la Empresa le comunicará documentalmente\nque procederá a desprogramarle el turno, y se lo reprogramará dentro de los tres (3)\nmeses siguientes. Si habiendo preavisado el trabajador con la citada antelación, la\nEmpresa no le desprogramase el turno que tuviese asignado, las horas en las que se\nefectúe la consulta médica se retribuirán y no deberán ser recuperadas. La Empresa\nacordará con el comité de empresa de cada centro de trabajo el procedimiento para\nregular la reprogramación de las horas que se ausente el trabajador del turno de trabajo\nasignado como consecuencia de la asistencia a consulta médica.\n2. El trabajador deberá aportar el justificante médico (expedido en papel con\nmembrete oficial) en el que conste el nombre y apellidos del facultativo de la seguridad\nsocial, su número de colegiado, la fecha de expedición del justificante, la hora de inicio y\nde fin de la consulta médica. La Empresa acordará con el comité de empresa de cada\ncentro de trabajo el procedimiento y/o sistema que permita conocer la hora de inicio y fin\nde la consulta médica cuando el facultativo no reseñe en el justificante las mismas.\n3. En los supuestos de imposibilidad absoluta para preavisar con setenta y dos (72)\nhoras, y al margen de que el trabajador deba aportar dentro de las cuarenta y ocho (48)\nhoras siguientes a la consulta médica el justificante médico en los términos regulados en\nel apartado 2, la Empresa le programará las horas utilizadas en la consulta médica\ndentro de los tres (3) meses siguientes. La Empresa acordará con el comité de empresa\nde cada centro de trabajo el procedimiento para regular la programación de las horas\nque se haya ausentado el trabajador del turno de trabajo asignado como consecuencia\nde la asistencia a consulta médica."
    },
    {
      "article": "Artículo 54. Excedencia voluntaria.",
      "content": "Artículo 54. Excedencia voluntaria.\nEl trabajador, con al menos un año de antigüedad en la empresa, tiene derecho a\nque se le reconozca la posibilidad de situarse en excedencia voluntaria por un plazo no\ninferior a cuatro meses ni superior a cinco años. Este derecho sólo podrá ser ejercitado\nde nuevo por el mismo trabajador, si hubieran transcurrido dos años desde el final de la\nanterior excedencia. Todas las solicitudes deberán ser formuladas por escrito con treinta\ndías de antelación.\nNo se computará el tiempo de duración de la excedencia voluntaria a ningún efecto\nlaboral.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2958\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nEn las excedencias pactadas se estará a lo que establezcan las partes, siempre que\nno lesione los derechos de otros trabajadores en situación de excedencia que hayan\nsolicitado el reingreso."
    },
    {
      "article": "Artículo 55. Convivencia.",
      "content": "Artículo 55. Convivencia.\nTodos los derechos reconocidos en cuanto a permisos y licencias y otros recogidos\npor la legislación para los cónyuges se entenderán también referidos a las situaciones de\nconvivencia estable de parejas de hecho superior a dos años, debidamente acreditadas\no, si hubiera en su localidad, debidamente registradas."
    },
    {
      "article": "Artículo 56. Excedencia forzosa.",
      "content": "Artículo 56. Excedencia forzosa.\nLa excedencia forzosa, que da derecho a la conservación del puesto y al cómputo de\nla antigüedad de su vigencia, se concederá por los supuestos legalmente establecidos.\nEl reingreso deberá ser solicitado dentro del mes siguiente a la finalización de la causa\ndel motivo."
    },
    {
      "article": "Artículo 57. Excedencia por cuidado de hijos y familiares a cargo hasta segundo grado:",
      "content": "Artículo 57. Excedencia por cuidado de hijos y familiares a cargo hasta segundo grado:\nCondiciones.\nLos trabajadores tendrán derecho a un periodo de excedencia no superior a tres años\npara atender el cuidado de cada hijo, tanto cuando lo sea por naturaleza, como por adopción,\no en los supuestos de guarda con fines de adopción o acogimiento permanente, a contar\ndesde la fecha de nacimiento y hasta que el menor cumpla los cinco años o, en su caso,\ndesde la resolución judicial o administrativa sin límite de edad en este caso. Los sucesivos\nhijos darán derecho a un nuevo período de excedencia que, en su caso pondrá fin al que se\nviniera disfrutando, según lo establecido en la legislación vigente."
    },
    {
      "article": "Artículo 58. Excedencia por cuidado de hijos y familiares a cargo: Efectos.",
      "content": "Artículo 58. Excedencia por cuidado de hijos y familiares a cargo: Efectos.\nEl período en que el trabajador permanezca en situación de excedencia conforme a\nlo establecido en el artículo anterior, será computable a efectos de antigüedad y el\ntrabajador tendrá derecho a la asistencia a cursos de formación profesional, a cuya\nparticipación deberá ser convocado por la Empresa, especialmente con ocasión de su\nreincorporación. La empresa le comunicará los cursos por correo, por lo que el\ntrabajador estará obligado a comunicar a la empresa su domicilio actualizado.\nDurante el primer año a partir del inicio de la misma, el trabajador tendrá derecho a la\nreserva de su puesto de trabajo, a excepción de los trabajadores que formen parte de\nuna familia que tenga reconocida la condición de familia numerosa, que en este caso la\nreserva de su puesto de trabajo se extenderá hasta un máximo de quince meses cuando\nse trate de una familia numerosa de categoría general, y hasta un máximo de dieciocho\nmeses si se trata de categoría especial. Transcurrido dicho plazo la reserva quedará\nreferida a un puesto de trabajo del mismo grupo profesional."
    },
    {
      "article": "Artículo 59. Derecho preferente al reingreso.",
      "content": "Artículo 59. Derecho preferente al reingreso.\nPara los casos de excedencias voluntarias el trabajador excedente conserva sólo un\nderecho preferente al reingreso en las vacantes de igual o similar grupo laboral al suyo\nque hubiera o se produjeran en la Empresa."
    },
    {
      "article": "Artículo 60. Reingreso: Plazo y condiciones.",
      "content": "Artículo 60. Reingreso: Plazo y condiciones.\nEn los supuestos de excedencia voluntaria el trabajador podrá solicitar el reingreso,\ndos meses antes, de la terminación del plazo de la excedencia, teniendo derecho a\nocupar la primera vacante que se produzca dentro de su grupo laboral en los términos\nestablecidos.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2959\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nSi el trabajador no solicitara su reingreso dentro del plazo señalado o realizara\ndurante la excedencia actividades competitivas que puedan suponer concurrencia\ndesleal, perderá el derecho a su puesto en la misma."
    },
    {
      "article": "Artículo 61. Agrupación de jornada en el marco de reducción de jornada por guarda de",
      "content": "Artículo 61. Agrupación de jornada en el marco de reducción de jornada por guarda de\nun menor y cuidado de familiar a cargo.\nCon carácter excepcional, y a petición del trabajador que disfrute de una reducción\nde jornada al amparo del artículo 37.6 del Estatuto de los Trabajadores, el tiempo de\ntrabajo efectivo una vez aplicada dicha reducción podrá agruparse, siempre que el\nsolicitante justifique la necesidad de esta acumulación y lo permitan las necesidades\noperativas y organizativas existentes en cada momento a cuyos efectos se considerará\ntambién la concurrencia incompatible de otras agrupaciones de jornada concedidas con\nanterioridad.\nEsta agrupación de jornada tendrá una vigencia máxima hasta la finalización de cada\ntemporada, renovándose automáticamente salvo denuncia por cualquiera de las partes,\nen cuyo caso podrá revisarse y modificarse la misma, no pudiendo entenderse como un\nderecho consolidado del trabajador independientemente del tiempo transcurrido\ndisfrutando de esta medida, al depender de las circunstancias operativas existentes en\ncada momento.\nAsimismo, en caso de que varíen las circunstancias en que se ha concedido esta\nmedida, la empresa podrá dejar de aplicarla en cualquier momento previa comunicación\nal trabajador sin esperar a la finalización de la temporada (a modo de ejemplo: procesos\nde subrogación, pérdida de actividad, etc.).\nEsta medida de agrupación de jornada será incompatible con el disfrute de una\nmedida de concreción horaria en los términos del artículo 37.7 del Estatuto de los\nTrabajadores.\nLa jornada diaria total y el número de días semanales de prestación de servicios\nvendrán determinadas por la empresa."
    },
    {
      "article": "CAPÍTULO VIII",
      "content": "CAPÍTULO VIII\nPrevención de riesgos laborales"
    },
    {
      "article": "Artículo 62. Principios generales.",
      "content": "Artículo 62. Principios generales.\nPara promover la cultura preventiva se promulgan los siguientes principios de Política\nPreventiva, cuyo objetivo permanente es garantizar la seguridad y la salud de los\ntrabajadores, previniéndoles de los riesgos labores, mejorando progresivamente los\nniveles de seguridad y las condiciones de trabajo existentes.\n1. Los riesgos laborales deben eliminarse o reducirse hasta niveles asumibles.\n2. El ámbito de aplicación de la política de prevención será para todos los\ntrabajadores de Groundforce, sea cual sea su modalidad de contrato.\n3. La seguridad y la salud requieren la colaboración activa de todos los\ntrabajadores y para ello se facilitará su participación, información y formación.\n4. La preocupación por la prevención es compartida por los representantes de los\ntrabajadores y la empresa."
    },
    {
      "article": "Artículo 63. Normativa.",
      "content": "Artículo 63. Normativa.\nEn cuantas materias afecten a la seguridad y salud de los trabajadores, se estará\nsujeto a los preceptos establecidos por la Ley 31/1995, de Prevención de Riesgos\nLaborales, de 8 de noviembre, y por cuantas disposiciones complementen y desarrollen\nla misma o aquellas cuya promulgación sustituyese a éstas.\nEl Procedimiento de Evaluación de Riesgos respetará la normativa vigente en cada\nmomento.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2960\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nEn las Evaluaciones de Riesgo y estudios que se realicen, se estará a lo indicado en\nel artículo 5 del Reglamento de los Servicios de Prevención o norma cuya promulgación\nsustituyese a ésta.\nSe procurará comparar entre varios criterios, aplicando siempre el más favorable\ndesde el punto de vista de la prevención de riesgos laborales."
    },
    {
      "article": "Artículo 64. Plan de prevención.",
      "content": "Artículo 64. Plan de prevención.\nEl Plan de Prevención se basa en los siguientes objetivos:\n– Establecimiento de una política de prevención de riesgos eficaz e integrada a\ntodas las acciones que se desarrollen en la Empresa.\n– Fomentar e impulsar el interés por la Prevención de Riesgos Laborales a través de\nplanes formativos en todos los niveles de la Empresa, tanto mandos como trabajadores.\n– Prevenir los riesgos en el puesto de trabajo.\nLa Empresa elaborará el Plan de Prevención que abarque a todas las unidades y\ncentros de trabajo de la misma, siguiendo los principios explícitamente señalados en la\nLey de Prevención de Riesgos Laborales o norma cuya promulgación sustituyese a ésta.\nLa participación de los representantes de los trabajadores se llevará a efecto en la\nforma y términos señalados en la Ley de Prevención de Riesgos Laborales o norma cuya\npromulgación sustituyese a ésta.\nSerá obligatoria la asistencia al reconocimiento médico cuando así lo determine la\nempresa en los casos de especial peligrosidad, y cuando el estado de salud del\ntrabajador pueda constituir un peligro para el mismo, para los demás trabajadores o para\notras personas, siendo potestad aplicar el régimen sancionador a quien incumpla dicha\nobligación.\nLa vigilancia de la salud de los trabajadores se regirá por lo regulado en la legislación\nvigente en cada momento.\nEn atención a las exenciones del carácter voluntario que para la vigilancia de la salud\nse recogen en el artículo 22 de la Ley de Prevención, se establecen como exentos de\nvoluntariedad, aquellos supuestos en los que sea imprescindible para evaluar los efectos\nde las condiciones de trabajo sobre la salud de los trabajadores o para verificar si el\nestado de salud del trabajador puede constituir un peligro para el mismo, para los demás\ntrabajadores o para otras personas relacionadas con la empresa o cuando así esté\nestablecido en una disposición legal en relación con la protección de riesgos específicos\ny actividades de especial peligrosidad.\nEn particular, estarán exentos de voluntariedad:\n1. El examen de salud de los trabajadores con motivo de situaciones protegidas,\nconsiderando como tales, las recogidas en los artículos 25 (Protección de trabajadores\nespecialmente sensibles), 26 (Protección de la maternidad) y 27 (Protección de los\nmenores) de la Ley de Prevención. A estos efectos, tendrá también la consideración de\nsituación protegida:\n– La reincorporación al puesto de trabajo tras una ausencia prolongada por motivos\nde salud.\n– La comunicación por parte del trabajador de situaciones diagnosticadas de su\nestado de salud, que puedan resultar sensibles a los riesgos derivados del trabajo.\n2. El examen de salud periódico de los trabajadores, cuando así sea establecido en\nla Planificación Anual de Medicina del Trabajo por el servicio de prevención,\nfundamentado en la existencia de riesgo de enfermedad profesional en el puesto de\ntrabajo ocupado, a tenor de lo recogido en la Ley General de la Seguridad Social y el\nReal Decreto 1299/2006 por el que se aprueba el cuadro de enfermedades\nprofesionales.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2961\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\n3. La necesidad de verificar si el estado de salud del trabajador puede constituir un\npeligro para terceras personas, tal es el caso, del personal que esté en posesión del\npermiso de circulación en plataforma por el que se le habilita para la conducción en la\nplataforma aeroportuaria."
    },
    {
      "article": "Artículo 65. Representación.",
      "content": "Artículo 65. Representación.\nLa participación de los representantes de los trabajadores se llevará a efecto en la\nforma y términos señalados en la Ley de Prevención de Riesgos Laborales o norma cuya\npromulgación sustituyese a ésta.\nLos delegados de prevención serán elegidos por el comité de empresa del centro de\ntrabajo, entre sus miembros o delegados sindicales. Así mismo, personal externo con\nespeciales conocimientos y experiencia en la materia podrán asesorarles y\nacompañarles cuando así lo soliciten los delegados de prevención.\nLa Empresa deberá proporcionar a los delegados de prevención los medios de\nformación en materia preventiva que resulten necesarios para el ejercicio de sus\nfunciones, siendo obligatoria para los mismos la asistencia a dichos cursos."
    },
    {
      "article": "Artículo 66. Servicio de Prevención.",
      "content": "Artículo 66. Servicio de Prevención.\nEl Servicio de Prevención se regirá por lo establecido al efecto en la legislación\nvigente, y contará con los medios adecuados a las características de la Empresa.\nEl Servicio de Prevención deberá estar en condiciones de proporcionar a la Empresa\nel asesoramiento y apoyo que precise en lo referente a:\nAl diseño, implantación y aplicación de un plan de prevención de riesgos laborales\nque permita la integración de la prevención en la empresa con especial sensibilidad a los\nproblemas que existan de drogodependencia y alcoholismo.\na) La evaluación de los factores de riesgo que puedan afectar a la seguridad y la\nsalud de los trabajadores en los términos previstos en el artículo 16 de la Ley de\nPrevención de Riesgos Laborales.\nb) La planificación de la actividad preventiva y la determinación de las prioridades\nen la adopción de medidas preventivas y la vigilancia de su eficacia.\nc) La información y formación de los trabajadores.\nd) La prestación de los primeros auxilios y planes de emergencia.\ne) La vigilancia de la salud de los trabajadores en relación con los riesgos\nderivados del trabajo.\nEn todos los centros de trabajo se establecerán los medios propios o concertados\nque garanticen el cumplimiento de las funciones anteriores."
    },
    {
      "article": "Artículo 67. Evaluación de Riesgos.",
      "content": "Artículo 67. Evaluación de Riesgos.\nLa Evaluación de Riesgos la llevará a cabo el Servicio de Prevención. La\nparticipación de los representantes de los trabajadores se llevará a efecto en la forma y\ntérminos señalados en la Ley de Prevención de Riesgos Laborales.\nLa Empresa llevará a cabo la revisión de evaluación de riesgos, siempre que se den\nlas circunstancias señaladas en el artículo 6 del Reglamento de los Servicios de\nPrevención o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 68. Comités de seguridad y salud.",
      "content": "Artículo 68. Comités de seguridad y salud.\nSe establece un especial compromiso por parte de los mandos, en aquellos centros\nde trabajo en los que por su número de trabajadores no haya lugar al nombramiento de\nun delegado de prevención.\nEl comité de seguridad y salud se reunirá al menos trimestralmente y, siempre que\nlas circunstancias así lo requieran, a petición de cualquiera de las partes.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2962\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nEl presidente del comité de seguridad y salud será nombrado directamente por la\nEmpresa. Deberá ser una persona con una cualificación suficiente y adecuada, que se\nsienta identificado con una especial sensibilidad en materia de prevención.\nLas competencias y facultades del comité de seguridad y salud, serán las que\nestablezca la propia Ley de Prevención de Riesgos Laborales o norma cuya\npromulgación sustituyese a ésta.\nEn su seno, se debatirán los asuntos que corresponden al desarrollo del artículo 39\nde la Ley de Prevención de Riesgos Laborales o norma cuya promulgación sustituyese a\nésta."
    },
    {
      "article": "Artículo 69. Información, consulta y participación.",
      "content": "Artículo 69. Información, consulta y participación.\nLa Empresa informará a todos los trabajadores sobre los riesgos específicos que\nafecten a su puesto de trabajo y de las medidas de protección y prevención aplicables a\ndichos riesgos y, en general, se estará a lo dispuesto en el capítulo V de la Ley de\nPrevención de Riesgos Laborales o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 70. Riesgo grave e inminente.",
      "content": "Artículo 70. Riesgo grave e inminente.\nEn este apartado se estará a lo dispuesto en el artículo 21 de la Ley de Prevención\nde Riesgos Laborales o norma cuya promulgación sustituyese a ésta.\nLos delegados de prevención estarán facultados para paralizar la actividad cuando\nexista un riesgo grave e inminente y siempre de conformidad con lo determinado en el\npunto 3.º del artículo 21 de la Ley de Prevención de Riesgos Laborales.\nEn todos los casos, el/los delegados de prevención dejarán constancia escrita en el\nmomento, de la justificación que existe para la medida adoptada, entregando el\ndocumento al mando presente."
    },
    {
      "article": "Artículo 71. Protección a la maternidad.",
      "content": "Artículo 71. Protección a la maternidad.\nEn este apartado se estará a lo dispuesto en el artículo 26 de la Ley de Prevención\nde Riesgos Laborales, o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 72. Formación en materia de prevención.",
      "content": "Artículo 72. Formación en materia de prevención.\nLa Empresa se compromete a dar formación en materia preventiva a todos los\ntrabajadores y mandos de la misma. La formación que reciban los trabajadores en esta\nmateria incluirá los riesgos laborales y medidas de prevención, y entre otros puntos:\nriesgos inherentes al puesto de trabajo, los productos (cuando se utilicen),\nprocedimientos de prevención, protecciones mecánicas y equipos de protección\nindividual (correcta elección, uso, funcionamiento y mantenimiento).\nLa formación contemplará tanto el temario teórico como ejercicios prácticos.\nLa formación en materia de prevención se dará siempre dentro de la jornada laboral\ny no supondrá costo alguno para los trabajadores. Excepcionalmente se podrá dar en\notras horas diferentes de la jornada laboral, en cuyo caso, y antes de recibir la formación,\nestará programada la compensación de esas horas en los treinta (30) días siguientes."
    },
    {
      "article": "Artículo 73. Vestuario.",
      "content": "Artículo 73. Vestuario.\nLos delegados de prevención tendrán entre sus facultades la de revisar que las\nprendas de uniformidad cumplan las exigencias de seguridad e higiene necesarias, en\nfunción del puesto de trabajo y localización geográfica del puesto de trabajo.\nSe acuerda la creación de una Comisión Consultiva de vestuario que se reunirá una\nvez al año.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2963\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 74. Medidas de emergencia.",
      "content": "Artículo 74. Medidas de emergencia.\nSe estará sujeto a lo establecido en el artículo 20 de la Ley de Prevención de\nRiesgos Laborales o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 75. Coordinación de empresas.",
      "content": "Artículo 75. Coordinación de empresas.\nSe estará a lo dispuesto en el artículo 24 de la Ley de Prevención de Riesgos\nLaborales o norma cuya promulgación sustituyese a ésta.\nLa Empresa establecerá sistemas de cooperación y coordinación de actividades\npreventivas en estos casos."
    },
    {
      "article": "Artículo 76. Trabajos nocturnos y sujetos a turnos.",
      "content": "Artículo 76. Trabajos nocturnos y sujetos a turnos.\nSe regirán por lo establecido en el artículo 36 del Estatuto de los Trabajadores.\nLos trabajadores en horario nocturno y sujetos a turnos, dispondrán de un nivel de\nprotección en materia de prevención de riesgos laborales adaptado a la naturaleza de su\ntrabajo, incluyendo unos servicios de protección y prevención apropiadas y equivalentes\nal resto de los trabajadores de la Empresa, en los términos legalmente establecidos."
    },
    {
      "article": "CAPÍTULO IX",
      "content": "CAPÍTULO IX\nRégimen disciplinario"
    },
    {
      "article": "Artículo 77. Potestad disciplinaria.",
      "content": "Artículo 77. Potestad disciplinaria.\nLa facultad disciplinaria de la Empresa se ejercerá en la forma que establecen las\npresentes normas. El ejercicio de esta facultad comprende el conocimiento y, en su caso,\nsanción del incumplimiento laboral y contractual del trabajador, de acuerdo con la\nvaloración de las faltas y sanciones previstas en las mismas."
    },
    {
      "article": "Artículo 78. Competencia sancionadora.",
      "content": "Artículo 78. Competencia sancionadora.\nLa Dirección de la Empresa será competente para el conocimiento y, en su caso,\nsanción de las faltas cometidas por los trabajadores."
    },
    {
      "article": "Artículo 79. Procedimiento sancionador.",
      "content": "Artículo 79. Procedimiento sancionador.\nDe toda sanción, salvo la amonestación verbal, se dará traslado por escrito al\ninteresado, que deberá acusar recibo o firma el enterado de la comunicación.\nLos representantes legales de los trabajadores serán informados de toda sanción\nimpuesta por falta grave y muy grave."
    },
    {
      "article": "Artículo 80. Antecedentes.",
      "content": "Artículo 80. Antecedentes.\nLos antecedentes disciplinarios dejarán de considerarse a efectos de reincidencia por\nel mero transcurso del tiempo sin nueva sanción, según la siguiente escala:\na) faltas leves: Seis meses.\nb) faltas graves: Un año.\nc) faltas muy graves: Dos años."
    },
    {
      "article": "Artículo 81. Faltas leves.",
      "content": "Artículo 81. Faltas leves.\nSon faltas leves:\n1. Tres faltas de puntualidad en la asistencia al trabajo en el plazo de un mes, o dos\nfaltas de puntualidad de promedio mensual en un cómputo semestral.\n2. No comunicar con la antelación la falta al trabajo por motivos justificados.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2964\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\n3. Abandono del puesto de trabajo sin causa justificada, cuando no perjudique el\nproceso productivo.\n4. Pequeños descuidos en la conservación de las herramientas y materiales.\n5. Falta de aseo y limpieza en la persona o en el uniforme durante el trabajo sin\ncausa que lo justifique.\n6. No comunicar a la Empresa el cambio de domicilio.\n7. En general, todos los actos leves de ligereza, descuido.\n8. Faltar un día al trabajo, durante un mes, sin la debida autorización y causa\njustificada.\n9. La no utilización de los Epis suministrados por la empresa, así como la no\npresentación al reconocimiento médico, en los casos de especial peligrosidad o cuando\nsu estado de salud pueda constituir un peligro para sí mismo o para los demás\ntrabajadores u otras personas, sea obligatorio."
    },
    {
      "article": "Artículo 82. Faltas graves.",
      "content": "Artículo 82. Faltas graves.\nSon faltas graves:\n1. La mera desobediencia a sus superiores en acto de servicio. Si la desobediencia\nimplica quebranto manifiesto para el trabajo o de ella se derivase perjuicio notorio para la\nEmpresa, podrá ser considerada como falta muy grave.\n2. La falta de aseo que produzca quejas justificadas.\n3. Más de tres faltas, no justificadas, de puntualidad en la asistencia al trabajo en el\nperíodo de treinta días.\n4. La falta de dos días al trabajo en un mes sin causa que lo justifique.\n5. La simulación de enfermedades o accidentes.\n6. El quebranto o violación de secretos o reserva obligada sin que se produzca\ngrave perjuicio a la Empresa.\n7. El realizar durante la jornada trabajos particulares.\n8. Emplear para uso propio herramientas y equipos de la Empresa, aún fuera de la\njornada de trabajo, sin autorización.\n9. Abandono del trabajo sin causa justificada, cuando perjudique al proceso\nproductivo.\n10. La imprudencia en actos de servicio que impliquen riesgo de accidente.\n11. La inobservancia de las medidas de seguridad y de prevención de riesgos\nlaborales adoptadas por la Empresa.\n12. Las de negligencia o descuido inexcusables en el servicio.\n13. La falta de atención y cortesía con el público y clientes no reiterada.\n14. La no entrega de los partes de baja y alta a la Empresa si la ley lo exigiera, así\ncomo la falta de información a la Empresa de no poder acudir al trabajo por enfermedad,\naccidente u otro cualquier motivo.\n15. Las discusiones graves en acto de servicio.\n16. La reincidencia en faltas leves, aunque sean de distinta naturaleza.\n17. La embriaguez, fuera de acto de servicio vistiendo el uniforme de la Empresa.\n18. Introducción en los locales de la Empresa de bebidas alcohólicas, drogas o\nsustancias estupefacientes.\n19. Ofender gravemente de palabra a un compañero, subordinado o superior.\n20. Aconsejar o incitar a los trabajadores a que incumplan su deber, de no\nproducirse alteración de orden público, ni conseguir su objetivo. El uso de la actividad\nsindical no dará lugar a faltas de este epígrafe.\n21. La autolesión, cuando su curación no supere los dos días.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2965\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 83. Faltas muy graves.",
      "content": "Artículo 83. Faltas muy graves.\nSon faltas muy graves:\n1. Mas de dos faltas de asistencia al trabajo sin causa justificada en un mes.\n2. Simular la presencia de un compañero al fichar o firmar la asistencia al trabajo.\nEsta sanción será extensiva al suplantado, salvo que éste pruebe su falta de\nparticipación en el hecho.\n3. Realizar trabajos, sin autorización de la Empresa, para otras compañías cuya\nactividad entre en competencia con Groundforce, o suministrarle información sensible\nque pueda producir daño o perjuicio a Groundforce.\n4. Los malos tratos de palabra y obra o la falta grave de respeto y consideración a\nlos Jefes, a los compañeros y subordinados y/o a sus familiares.\n5. Violar secretos de la Empresa cuando de ello puedan derivarse perjuicios para la\nmisma.\n6. Realizar trabajos de cualquier clase por cuenta propia o ajena, estando el\ntrabajador en baja por enfermedad o accidente.\n7. Originar riñas y pendencias con sus compañeros de trabajo en el centro de\ntrabajo o bien fuera de éste pero vistiendo el uniforme de la Empresa, cuando de ello se\nderiven perjuicios para la misma.\n8. Fraude, deslealtad o abuso de confianza en el trabajo encomendado.\n9. La inobservancia de las medidas de seguridad e higiene cuando se deriven\ndaños graves para las personas o bienes de la Empresa.\n10. La indisciplina, desobediencia o incumplimiento inexcusable de órdenes\nrecibidas de los superiores.\n11. La falta reiterada de atención o cortesía con el público y/o los clientes.\n12. La aceptación de gratificaciones de cualquier tipo o forma en los asuntos\nrelacionados con su empleo en la Empresa.\n13. El abuso de autoridad por parte de los mandos.\n14. La reincidencia en las faltas graves, aunque sean de distinta naturaleza.\n15. El acoso sexual o agresiones sexuales, verbales o físicas, dirigidas contra la\ndignidad o intimidad de las personas.\n16. Hacer desaparecer, inutilizar o causar intencionadamente desperfectos en\nmateriales, útiles, herramientas, maquinaria, aparatos, instalaciones, edificios, enseres y\ndocumentos de la Empresa.\n17. El hurto o robo, tanto a la Empresa como a los compañeros de trabajo dentro\nde las dependencias de la Empresa o durante el acto de servicio en cualquier lugar.\n18. La embriaguez habitual o la toxicomanía durante el tiempo de servicio, si\nrepercuten negativamente en el trabajo.\n19. La disminución voluntaria y continuada en el rendimiento normal de trabajo.\n20. El abandono injustificado del trabajo, entendiendo por tal la dejación de las\nfunciones propias de su puesto durante su jornada, en puestos de responsabilidad,\naunque sea por un breve espacio de tiempo.\n21. La incitación a los trabajadores para que incumplan su deber, cuando, siquiera\nparcialmente, cumplan sus objetivos. El uso de la actividad sindical no dará lugar a faltas\nde este epígrafe.\n22. La acusación de mobbing (acoso moral/psicológico o sexual), bien contra un\ncargo de jefatura y/o dirección, bien contra un compañero del trabajador presuntamente\nacosado, cuando tras la finalización del protocolo de actuación para la solución de esta\nmodalidad de conflicto laboral, resulte acreditado de forma fehaciente que dicha\nacusación ha sido infundada.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2966\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 84. Sanciones por faltas leves.",
      "content": "Artículo 84. Sanciones por faltas leves.\nPara las faltas leves se podrán imponer las siguientes sanciones:\n1. Amonestación verbal.\n2. Amonestación por escrito.\n3. Suspensión de empleo y sueldo de hasta dos (2) días."
    },
    {
      "article": "Artículo 85. Sanciones por faltas graves.",
      "content": "Artículo 85. Sanciones por faltas graves.\nPara las faltas graves se podrá imponer la sanción de suspensión de empleo y\nsueldo de tres (3) a quince (15) días."
    },
    {
      "article": "Artículo 86. Sanciones por faltas muy graves.",
      "content": "Artículo 86. Sanciones por faltas muy graves.\nPara las faltas muy graves se podrán imponer las siguientes sanciones:\n1. Suspensión de empleo y sueldo de dieciséis (16) a sesenta (60) días.\n2. Despido."
    },
    {
      "article": "Artículo 87. Excepción al régimen sancionador.",
      "content": "Artículo 87. Excepción al régimen sancionador.\nEn los supuestos incluidos en los puntos 17 y 18 de las faltas graves y el 18 de las\nfaltas muy graves y siempre que el trabajador manifieste su condición de alcohólico o\ndrogodependiente y demuestre documentalmente no sólo su predisposición a iniciar un\ntratamiento de su enfermedad, sino la realización del mismo, durante el tiempo que fuese\nnecesario, no se aplicarán las sanciones que determina este régimen disciplinario para\nlos mencionados supuestos."
    },
    {
      "article": "CAPÍTULO X",
      "content": "CAPÍTULO X\nRégimen retributivo"
    },
    {
      "article": "Artículo 88. Salario.",
      "content": "Artículo 88. Salario.\nSe considerará salario la totalidad de las percepciones económicas de los\ntrabajadores, en dinero o en especie, por la prestación profesional de los servicios\nlaborales por cuenta ajena, ya retribuyan el trabajo efectivo, cualquiera que sea la forma\nde remuneración, o los períodos de descanso computables como de trabajo. En ningún\ncaso el salario en especie podrá superar el 30 por 100 de las percepciones salariales del\ntrabajador.\nNo tendrán la consideración de salario las cantidades percibidas por el trabajador en\nconcepto de indemnizaciones o suplidos por los gastos realizados como consecuencia\nde su actividad laboral, las prestaciones e indemnizaciones de la Seguridad Social y las\nindemnizaciones correspondientes a traslados, suspensiones o despidos."
    },
    {
      "article": "Artículo 89. Percepción del salario.",
      "content": "Artículo 89. Percepción del salario.\nLos trabajadores al servicio de la empresa percibirán sus haberes por meses\nvencidos. El abono de la nómina se realizará no más tarde del último día del mes de que\nse trate y los complementos variables junto con la nómina del mes siguiente al de\ndevengo de los mismos. Si las mencionadas fechas coinciden con festivo, se computará\nel día hábil siguiente.\nLas retribuciones a percibir serán las detalladas para cada grupo profesional en los\ncorrespondientes niveles retributivos según vienen fijados en las tablas salariales\nanexas.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2967\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 90. Estructura salarial.",
      "content": "Artículo 90. Estructura salarial.\nLos trabajadores percibirán los conceptos salariales, que en su totalidad son los\nsiguientes:\nSalario base.\nComplemento de puesto.\nPlus de hora nocturna.\nPlus de hora festiva.\nPlus de hora de domingo.\nPlus de jornada fraccionada.\nPlus de hora extraordinaria.\nPlus de transporte.\nPlus de actividad.\nPagas extraordinarias.\nComplemento ad personam/garantía fija.\nPlus personal compensable absorbible.\nEn el caso de aplicación de este convenio a otros ámbitos territoriales distintos a los\nde la firma del presente convenio, la Comisión Mixta evaluará la necesidad de revisar\nalgunos de los conceptos salariales que se vean influidos por la ubicación de los\naeropuertos."
    },
    {
      "article": "Artículo 91. Conceptos retributivos.",
      "content": "Artículo 91. Conceptos retributivos.\n– Salario Base: es aquella parte de la retribución que se fija por unidad de tiempo.\nSe percibirá en 12 mensualidades, según lo estipulado para cada categoría en las Tablas\nSalariales que se incluye en el anexo I.\n– Complemento de Puesto: es un concepto salarial fijo que retribuye en relación a\nlas funciones y condiciones específicas del mismo. Se percibirá en 12 mensualidades.\n– Plus de Jornada Fraccionada: este plus se abonará por cada día que el trabajador\nsujeto a jornada continuada, realice la jornada fraccionada prevista en el artículo 35 de\neste convenio colectivo. Se abonará según los valores establecidos para cada nivel\nprofesional en la Tablas Salariales que se incluye en el anexo I.\n– Plus de Hora Nocturna: este plus se abonará por el tiempo que el trabajador preste\nsus servicios en período de nocturnidad, entendiendo por tal el comprendido entre las\nveintiuna y las ocho horas. Se abonará cada hora realizada en este período nocturno\nsegún los valores establecidos para cada Grupo profesional en la tabla salarial que se\nincluye en el anexo I Cuando en un turno de trabajo se realicen cuatro (4) horas o más\nen el mencionado horario nocturno, todas las horas efectivamente trabajadas en ese\nturno serán retribuidas con este Plus de Hora Nocturna.\n– Plus Hora Festiva/Domingo: remunera las horas efectivamente trabajadas en días\nfestivos y domingos según establecen los artículos referentes a Festivos y Domingos\nsegún la cantidad fijada para este concepto en el anexo I. Se entiende como días\nfestivos los legalmente establecidos.\n– Plus de Transporte: es un plus de carácter salarial de devengo mensual que se\npercibirá en 12 mensualidades, según las cantidades que figuran en la Tabla Salarial\nincluida en el anexo I. Cuando la jornada de trabajo sea a tiempo parcial se percibirá por\ndía efectivamente trabajado. Este plus se abonará siempre y cuando la empresa no\nestablezca un servicio de transporte para los trabajadores.\n– Plus de actividad: remunera la realización de funciones complementarias a su\npuesto de trabajo dentro de una misma área funcional. A tal efecto comprende las\nfunciones de conductor, coordinador final, coordinador pista, carretillero, operario\nespecialista, jefe de servicio y QBL.\n– Pagas Extraordinarias: se percibirán dos (2) pagas extraordinarias anuales, que\nserán abonadas el día 20 en los meses de junio y diciembre, dichas pagas\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2968\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nextraordinarias están compuestas por los conceptos Salario Base y el Plus ad personam\nfijo. El devengo de estas pagas será como sigue: la paga de junio se devengará del 1 de\nenero al 30 de junio; y la de diciembre se devengará del 1 de julio al 31 de diciembre.\nEl importe de cada una de las pagas extraordinarias será el que se determina el la\nTabla Salarial que se incluye en el anexo I. El personal ingresado en el transcurso del\naño o que cesara durante el mismo, percibirá el importe correspondiente a este concepto\nprorrateando el tiempo efectivamente trabajado durante el año.\n– Complemento ad personam/garantía fija: es el concepto salarial resultante de\naplicar a los trabajadores subrogados las garantías de subrogación contempladas en el\nactual artículo 78 del V Convenio colectivo del sector de servicios de asistencia en tierra\nen aeropuertos, o el aplicable atendiendo al momento en se produjera la subrogación.\n– Plus DATS: se incorpora para el personal con jornada a tiempo parcial el plus\nDATS correspondiente al acuerdo alcanzado en fecha 23 de enero de 2018 en el seno\nde la Comisión Paritaria del IV Convenio colectivo de Groundforce y que tiene su origen\nen lo establecido en su Disposición Adicional Transitoria Segunda (en adelante, DATS)\npor la cual el salario base establecido en la tabla salarial de dicho convenio se\nincrementó en relación con el importe fijado en la tabla salarial del III Convenio colectivo\nde Groundforce, en el importe bruto de mil doscientos euros anuales (1.200 €) repartidos\nen 14 pagas, como consecuencia de haber detraído dicha cantidad del plus de\ntransporte.\nAsí, en la medida en que el salario base se percibe de forma proporcional a la\njornada efectivamente realizada por cada trabajador, según el importe de la tabla que\ncorresponda en cada caso, y atendiendo al espíritu y finalidad de la referida DATS no\ncontempla la merma salarial del colectivo de trabajadores a tiempo parcial, las partes\nacuerdan que los trabajadores que presten servicios a tiempo parcial, percibirán:\n– La parte resultante del porcentaje de los 1.200 euros brutos anuales\ncorrespondiente a la jornada efectivamente realizada que pasará a integrarse a su\nsalario base, abonándose en 14 pagas (salario base y pagas extras).\n– La diferencia entre el importe relativo a la jornada efectivamente realizada y el\nimporte percibido por un trabajador a tiempo completo en el mismo periodo que se\nabonará mensualmente mediante un complemento salarial específico para este colectivo\ndenominado plus compensación salario base parcialidad DATS (P.comp.SB.parcial\nDATS) siendo las referidas siglas las referentes a la disposición adicional transitoria\nsegunda.\nA los efectos de que el cálculo referido resulte lo más clarificador posible para las\npartes firmantes y para el colectivo de trabajadores afectados, a continuación, se simula\nun ejemplo práctico de cálculo de trabajador a tiempo parcial:\nTrabajador a tiempo completo: incremento 85,71 euros mensuales (abonados en 14\npagas).\nTrabajador a tiempo parcial (70 % jornada):\n– Incremento 59,99 euros salario base (equivalente a 70 % de 85,71 euros abonados\nen 14 pagas).\n– 25,71 euros plus (equivalente al 30 % de 85,71 euros abonados en 14 pagas).\nEste concepto salarial únicamente resultará de aplicación para los trabajadores que\npresten servicios con jornada a tiempo parcial, de manera que siempre que se presten\nservicios a jornada completa ya sea de forma temporal o permanente, no se percibirá el\nreferido plus compensación salario base parcialidad DATS sino el total del salario base\nestablecido en la tabla salarial que en cada caso corresponda, no siendo por tanto\ncompatibles ni acumulables, ni tampoco integrándose en ningún caso a efectos del\ncálculo del valor de la hora complementaria.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2969\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 92. Plus de actividad.",
      "content": "Artículo 92. Plus de actividad.\nEl plus de actividad se abonará durante el tiempo que dure la realización de la\nmisma.\nCon el objetivo de potenciar la profesionalidad de los trabajadores que realizan estas\nactividades se acuerda que si el trabajador dejara de realizar la actividad por decisión de\nla empresa consolidaría una parte de la cantidad percibida por dicha actividad, en\nconcepto de Plus Personal Compensable Absorbible, de acuerdo con el siguiente\nbaremo:\n– Si el cese de la actividad se produce después de dos años realizando la misma\nconsolidará un 25 % del importe que viniera percibiendo.\n– Si el cese de la actividad se produce después de cuatro años realizando la misma\nconsolidará un 40 % del importe que viniera percibiendo.\nSi el trabajador que hubiera cesado en la actividad volviera a desempeñar esa misma\nu otra de las recogidas en el presente convenio, la cantidad que ha consolidado de\nacuerdo con el párrafo anterior, se considerará parte de la que le correspondiera por la\nnueva actividad a realizar."
    },
    {
      "article": "Artículo 93. Progresión.",
      "content": "Artículo 93. Progresión.\nLos trabajadores de los grupos profesionales de Agentes Auxiliares y Agentes\nAdministrativos, progresarán económicamente en función de los tramos, niveles y\ncuantías que a continuación se especifican (las cantidades vienen referidas a un\ntrabajador con jornada completa, por lo que el personal a tiempo parcial lo percibirá en la\nparte proporcional a su jornada).\nNiveles de Progresión desde 1 de enero de 2019\nNivel Años permanencia Importe/mes Importe/año\n0 2 0,00 0\n1 3 18,75 225,00\n2 3 34,72 416,64\n3 4 55,55 666,60\n4 Siguientes 76,36 916,32\nEn ningún caso se reiniciará un nuevo periodo de progresión por razón de estas\nnuevas tablas continuándose con el nivel de progresión que se esté devengando o, en\nsu caso, se mantendrá el que se haya consolidado, por razón de la aplicación de los\nanteriores convenios colectivos de Groundforce.\n(Después de haber cumplido trece años de permanencia en Groundforce, se\nconsolidará el Plus de Progresión que se esté percibiendo).\nSe abonarán coincidiendo con las doce mensualidades.\nSe entiende por años de permanencia el tiempo mínimo que debe estar en el nivel\ncorrespondiente, que se computará desde que se progresa a un nivel hasta que\ncumpliendo las condiciones necesarias de devengo, se vuelve a progresar.\nLas condiciones de devengo antes referidas serán las que pacten las partes en el\nseno de la «Comisión de niveles retributivos y plus de progresión» que se constituirá a\ntal efecto, y que será la misma a la que también se hace referencia en el artículo 16 del\npresente convenio colectivo.\nEl trabajador que una vez transcurrido el tiempo del período «años de permanencia»\nno cumpla con todas y cada una de las condiciones de devengo que se pacten en la\n«Comisión de niveles retributivos y plus de progresión», iniciará un nuevo período de\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2970\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\n«años de permanencia» reducido de doce (12) meses. El último día de este nuevo plazo\ndeberá cumplir con todas y cada una de las condiciones de devengo que se pacten a tal\nefecto en la «Comisión de niveles retributivos y plus de progresión». En caso de\nprogresar, se considerará un nuevo período «años de permanencia» según establece el\nconvenio colectivo, iniciándose su cómputo a partir de la finalización del período reducido\nde doce (12) meses. En caso de no progresar se aplicará de nuevo lo acordado\nanteriormente."
    },
    {
      "article": "Artículo 94. Revisión salarial.",
      "content": "Artículo 94. Revisión salarial.\nSe acuerda la actualización de los diferentes conceptos económicos que se indican\nen el artículo 90 del presente convenio en los términos que se indican a continuación:\n– Con respecto al año 2021: incremento del 6,5 %.\n– Con respecto al año 2022: incremento del 2,5 %.\n– Con respecto al año 2023: incremento del 2 %.\n– Con respecto al año 2024: incremento del 1 %.\n– Con respecto al año 2025: incremento del 1 %.\nNo se producirá actualización salarial alguna con respecto a los años 2019 y 2020.\nFinalizada la vigencia del convenio, las tablas salariales y los restantes conceptos\neconómicos regulados en el artículo 91, se actualizarán, con efectos 1 de enero de 2026,\nen un 1 %.\nAsimismo, con el fin de garantizar el poder adquisitivo en materia retributiva, si el IPC\nacumulado correspondiente al periodo comprendido entre el 1 de enero de 2022 y el 31\nde diciembre de 2025 es superior al 6,5 % (que se corresponde con la suma de los\nincrementos salariales acumulados para dicho periodo) se aplicará con efectos del 1 de\nenero de 2026 sobre el importe de los conceptos reflejados en las tablas que se\npublicarán en el anexo I para el año 2025 en el V Convenio colectivo de Groundforce, un\nincremento salarial consolidado adicional, conforme a la tabla que se recoge a\ncontinuación:\nIPC Acumulado del periodo 2022-2025\n% de la diferencia por tramo del IPC acumulado del periodo\n2022-2025 menos el incremento salarial acumulado del\nperiodo 2022-2025\nHasta el 12 % 100 %\n> 12 % - 15 % < 50 %\n> 15 % - 20 % < 25 %\n> 20 % 0%\nA los efectos de aclaración e interpretación, se incluye a continuación explicación\nsobre los términos de aplicación del anterior sistema de incremento salarial consolidado\nadicional para el año 2026 sobre los conceptos reflejados en las tablas que se publicarán\npara el año 2025:\n– Si el IPC acumulado en el periodo 2022-2025 es menor que 12 %, el incremento\nsalarial adicional para el año 2026, será: la diferencia entre el IPC acumulado en el\nperiodo 2022-2025 y el 6,5 % (incremento salarial acumulado 2022-2025).\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2971\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\n– Si el IPC acumulado 2022-2025 estuviera entre 12 % y 15 %, el incremento salarial\nadicional para el año 2026, será:\n(i) Tramo hasta el 12 %: diferencia entre 12 % y el 6,5 %.\n+\n(ii) Tramo entre el 12 % y el 15 %: (diferencia entre el IPC acumulado en el\nperiodo 2022-2025 y el 12 %) * 50 %.\n– Si el IPC acumulado 2022-2025 estuviera entre 15 % y 20 %, el incremento salarial\nadicional para el año 2026, será:\n(i) Tramo hasta el 12 %: diferencia entre 12 % y el 6,5 %.\n+\n(ii) Tramo entre el 12 % y el 15 %: (diferencia entre el 15 % y el 12 %) * 50 %.\n+\n(iii) Tramo entre el 15 % y el 20 %: (diferencia entre el IPC acumulado en el\nperiodo 2022-2025 y el 15 %) * 25 %.\n– Si el IPC acumulado 2022-2025 fuera superior al 20 %: se planteará únicamente el\nsistema anteriormente indicado sin que se produzca ningún incremento adicional sobre\nlos conceptos de las tablas de 2025 para el año 2026."
    },
    {
      "article": "Artículo 95. Reglas de aplicación del incremento salarial previsto para el año 2021.",
      "content": "Artículo 95. Reglas de aplicación del incremento salarial previsto para el año 2021.\nLa actualización salarial relativa al año 2021 indicada en el artículo 95 del presente\nconvenio, correspondiente al 6,5 % se realizará de forma diferida y con carácter\nconsolidado conforme al siguiente esquema:\n– Con efectos del 1 de enero del 2021: incremento del 2 %.\n– Con efectos del 1 de enero de 2022: incremento del 1,5 %.\n– Con efectos del 1 de enero de 2023: incremento del 1 %.\n– Con efectos del 1 de enero de 2024: incremento del 1 %.\n– Con efectos del 1 de enero de 2025: incremento del 1 %."
    },
    {
      "article": "Artículo 96. Mecanismo de equiparación salarial.",
      "content": "Artículo 96. Mecanismo de equiparación salarial.\nLas tablas salariales relativas a cada uno de los años de vigencia del presente\nconvenio son las que se recogen en el anexo I.\nUna vez aplicadas las actualizaciones salariales recogidas en el artículo 95 en los\ntérminos establecidos a su vez en el artículo 96 para las relativas al año 2021, ambos del\npresente convenio colectivo, la cuantía del concepto «Total anual» (integrado por el\nSalario Base, Complemento de puesto y Plus de Transporte) de las tablas salariales del\naño 2022, 2023, 2024 y 2025 correspondiente a cada uno de los niveles retributivos del\nsubgrupo de agentes administrativos y agentes de servicios auxiliares será igual, ni\nsuperior ni inferior, en todo momento a la que se recoge en cada uno de los años para\nlos mismos grupos laborales y niveles en el anexo I del V Convenio colectivo del sector\nde servicios de asistencia en tierra en aeropuertos.\nAsimismo, para el año 2026 y una vez aplicado el sistema de actualización recogido\nen el artículo 95 del presente convenio, las tablas salariales resultantes correspondientes\na cada uno de los niveles retributivos del subgrupo de agentes administrativos y agentes\nde servicios auxiliares deberán ser en todo caso iguales, ni superiores ni inferiores, en\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2972\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\ntodo momento a las que se recojan para los mismos grupos laborales y niveles del\nconvenio colectivo del sector de servicios de asistencia en tierra en aeropuertos."
    },
    {
      "article": "Artículo 97. Mecanismo de equivalencia al V convenio colectivo del sector de servicios",
      "content": "Artículo 97. Mecanismo de equivalencia al V convenio colectivo del sector de servicios\nde asistencia en tierra en aeropuertos.\nAtendiendo a lo contenido en el artículo 9 del V Convenio colectivo del sector de\nservicios de asistencia en tierra en aeropuertos en relación con lo contenido en el"
    },
    {
      "article": "artículo 84 del Estatuto de los Trabajadores, se acuerda que ningún trabajador pueda en",
      "content": "artículo 84 del Estatuto de los Trabajadores, se acuerda que ningún trabajador pueda en\nconjunto y cómputo global anual, tener condiciones económicas inferiores a las que\nresultarían de la aplicación del V Convenio colectivo del sector de servicios de asistencia\nen tierra en aeropuertos.\nA este respecto, se configura un mecanismo de equivalencia por el cual, una vez\nfinalizado el año natural:\n1. Se realizará una comparativa entre la suma de todas las percepciones salariales\nque, en conjunto y cómputo anual, el trabajador ha percibido a lo largo del año natural, y\nla suma de aquellas que hubiera percibido en caso de que hubiera resultado de\naplicación el V Convenio colectivo del sector de servicios de asistencia en tierra en\naeropuertos por el mismo periodo.\nEn línea con lo establecido en el artículo 26 del V Convenio del sector de servicios de\nasistencia en tierra en aeropuertos en relación con el artículo 9 del mismo texto legal, no\nresultarán de aplicación a los trabajadores de las distintas sociedades bajo el amparo del\nV Convenio colectivo de Groundforce los conceptos e incrementos salariales acordados\nen el V Convenio colectivo del sector de servicios de asistencia en tierra en aeropuertos.\n2. En caso de que se arrojen diferencias positivas a favor del trabajador, se\nprocederá a su abono junto con la nómina del mes de marzo del año inmediatamente\nsiguiente.\nA los efectos de la aplicación de este sistema de equivalencia de carácter global y\nanual por todas las percepciones salariales en los términos antedichos se establece la\nsiguiente tabla comparativa entre el sistema de clasificación profesional del V Convenio\ncolectivo de Groundforce y el sistema de clasificación profesional del V Convenio\ncolectivo del sector de servicios de asistencia en tierra en aeropuertos:\nV Convenio colectivo Groundforce V Convenio colectivo sector servicios en tierra en aeropuertos\nJefe Admin./Jefe de Turno. Administrativo nivel N + Plus Agente Jefe.\nRCM. Administrativo nivel 5.\nSupervisor 2. Administrativo nivel N + Plus Supervisión.\nSupervisor 1. Administrativo nivel N + Plus Supervisión.\nAgente administrativo 7. Agente administrativo 7.\nAgente administrativo 6. Agente administrativo 6.\nAgente administrativo 5. Agente administrativo 5.\nAgente administrativo 4. Agente administrativo 4.\nAgente administrativo 3. Agente administrativo 3.\nAgente administrativo 2. Agente administrativo 2.\nAgente administrativo 1. Agente administrativo 1.\nAgente Jefe/Capataz. Agente Serv. Aux. nivel N + Agente Jefe.\nMecánico. Agente Serv. Aux. nivel 5.\nAgente rampa 7. Agente rampa 7.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2973\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nV Convenio colectivo Groundforce V Convenio colectivo sector servicios en tierra en aeropuertos\nAgente rampa 6. Agente rampa 6.\nAgente rampa 5. Agente rampa 5.\nAgente rampa 4. Agente rampa 4.\nAgente rampa 3. Agente rampa 3.\nAgente rampa 2. Agente rampa 2.\nAgente rampa 1. Agente rampa 1.\nEl Nivel N corresponderá con aquel que el trabajador haya devengado en cada\nmomento, de modo que este sistema se irá actualizando por cada trabajador,\nindividualmente considerado, cuando cumpla con los requisitos de progresión\nestipulados el artículo 16 del presente convenio colectivo.\nA modo de ejemplo, un trabajador que se encuentre en el subgrupo de Agente\nadministrativo Nivel 2 y que pase a realizar funciones como Supervisor, se comparará\ncon el Agente Administrativo Nivel 2 más el plus de función de supervisor del convenio\ncolectivo del sector de servicios de asistencia en tierra en aeropuertos hasta que cumpla\nlos años y requisitos necesarios para progresar al siguiente nivel, momento en el cual se\ncomparará con el Nivel 3 aplicándose este sistema en los sucesivos niveles."
    },
    {
      "article": "CAPÍTULO XI",
      "content": "CAPÍTULO XI\nAcción social"
    },
    {
      "article": "Artículo 98. Seguro de accidentes.",
      "content": "Artículo 98. Seguro de accidentes.\nLa empresa tendrá concertada una póliza de seguro que garantice a los trabajadores\nla cantidad de 25.000 euros a percibir por sí mismos o por los beneficiarios designados,\no que legalmente correspondan en los supuestos de declaración de invalidez en los\ngrados de incapacidad permanente total que ocasione la extinción definitiva del contrato\nlaboral o absoluta, o muerte, siempre que dichas contingencias tengan su causa en un\naccidente laboral o no, ocurrido durante las 24 horas del día y se cumplan las\ncondiciones de la póliza suscrita para cubrir dicha garantía. La empresa facilitará una\ncopia de dicha póliza a la R.L.T."
    },
    {
      "article": "Artículo 99. Asistencia económica suplementaria.",
      "content": "Artículo 99. Asistencia económica suplementaria.\nEn los supuestos de enfermedad común o profesional, incapacidad temporal y\naccidente descritos en la Ley de Seguridad Social, la empresa abonará a sus\ntrabajadores la diferencia entre lo percibido por la Seguridad Social y sus salarios. La\nempresa complementará las prestaciones de la Seguridad Social hasta alcanzar\nel 100 % de los conceptos fijos, con excepción del plus de transporte que no se abonará\nestando de baja, debiendo el trabajador comunicar su situación de baja médica a la\nempresa, dentro del plazo de setenta y dos horas así como su situación de alta médica\nde forma inmediata.\nA los efectos de revisar los niveles de absentismo existentes y las causas que dan\nlugar a los mismos, así como adoptar medidas en el marco del V Convenio colectivo de\nGroundforce que permitan su reducción y/o eliminación, las partes acuerdan constituir,\ndentro de los tres meses siguientes a su entrada en vigor, una comisión de seguimiento\nde absentismo la cual deberá analizar, con una periodicidad mínima anual, los niveles de\nabsentismo existentes en cada una de las compañías bajo el amparo del presente\nconvenio y acordar, entre otras medidas, modificaciones en el redactado de los\nelementos de previsión social complementaria.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2974\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 100. Igualdad y protección de trabajadoras víctimas de violencia de género.",
      "content": "Artículo 100. Igualdad y protección de trabajadoras víctimas de violencia de género.\nCon el fin de promover la igualdad de trato y de oportunidades en el ámbito laboral la\nempresa cuenta con un Plan de Igualdad negociado de acuerdo con la Ley\nOrgánica 3/2007 para la igualdad efectiva de hombres y mujeres. Dicho Plan de Igualdad\nincorpora un protocolo de actuación para la prevención del acoso en el trabajo.\nAsimismo, con la finalidad de implantar una protección integral, promover la\nsensibilización y concienciación social contra la violencia de género se contemplan en el\nordenamiento jurídico una serie de medidas, que incluyen aspectos formativos,\nlaborales, económicos, preventivos, asistenciales y de sensibilización, y todo ello con el\nobjetivo de contribuir a la erradicación de la violencia de género, proteger y asistir en el\námbito laboral a la mujer víctima de violencia.\nA este respecto, ambas partes acuerdan lo siguiente:\n1. Se garantizarán todas las acciones necesarias para la protección de las\ntrabajadoras víctimas de violencia de género (Real Decreto-ley 9/2018, de 3 de agosto,\nde medidas urgentes para el desarrollo del Pacto de Estado contra la violencia de\ngénero) y se facilitará el acceso de las víctimas de violencia de género a los derechos\nregulados en el capítulo II «Derechos laborales y prestaciones de la Seguridad Social»\nde la Ley Orgánica 1/2004 y a todos los derechos, así como demás recursos y servicios\nreconocidos en la normativa vigente que les resulte de aplicación.\n2. A tal efecto, la comisión de igualdad constituida al amparo del Plan de Igualdad\nde la División de Handling de Globalia, que abarca las sociedades bajo el marco del\npresente convenio, será la encargada de realizar el protocolo y el seguimiento así como\nevaluar el grado de cumplimiento de las acciones relativas a esta materia en\nconsonancia con los objetivos marcados y las acciones programadas en relación con\ndicho Plan."
    },
    {
      "article": "CAPÍTULO XII",
      "content": "CAPÍTULO XII\nProcedimiento de resolución de conflictos"
    },
    {
      "article": "Artículo 101.  Procedimiento de resolución de discrepancias ante la inaplicación de",
      "content": "Artículo 101.  Procedimiento de resolución de discrepancias ante la inaplicación de\ncondiciones laborales.\nMediante los convenios colectivos, y en su ámbito correspondiente, los trabajadores\ny empresarios regulan las condiciones de trabajo y de productividad; igualmente, podrán\nregular la paz laboral a través de las obligaciones que se pacten. Todo ello, como\nresultado de la negociación desarrollada por los representantes de los trabajadores y de\nla empresa que, en suma, constituyen la expresión del acuerdo libremente adoptado por\nellos, en virtud de su autonomía colectiva.\nCuando concurran causas económicas, técnicas, organizativas o de producción, por\nacuerdo entre la empresa y los representantes de los trabajadores legitimados para\nnegociar un convenio colectivo, conforme a lo previsto en el artículo 87.1 del Estatuto de\nlos Trabajadores, se podrá proceder, previo desarrollo de un período de consultas en los\ntérminos del artículo 41.4 del mismo texto normativo (Estatuto de los Trabajadores), a\ninaplicar en la empresa las condiciones de trabajo previstas en este convenio colectivo\nque, además, afecten a las concretas materias expresamente previstas en la legislación\nen vigor (actual artículo 82.3 del Estatuto de los Trabajadores).\nSe entenderán que concurren las referidas causas económicas, técnicas,\norganizativas y/o de producción, en aquellos supuestos expresamente descritos y\nestablecidos en la norma en vigor en cada momento.\nEn los supuestos de ausencia de representación legal de los trabajadores en la\nempresa, éstos podrán atribuir su representación a una comisión designada conforme a\nlo dispuesto en el artículo 41.4 del Estatuto de los Trabajadores.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2975\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nCuando el período de consultas finalice con acuerdo, se presumirá que concurren las\ncausas justificativas a que aluden los apartados que anteceden, y sólo podrá ser\nimpugnado ante la jurisdicción social por la existencia de los presupuestos de hecho o\nmotivos específicamente dispuestos en la normativa en vigor reguladora de la presente\nmateria. Este acuerdo deberá ser notificado a la comisión paritaria del convenio\ncolectivo.\nEn el caso de que el período de consultas finalice sin acuerdo, cualquiera de las\npartes podrá someter la discrepancia a la comisión paritaria del convenio colectivo que, a\nla vista de toda la documentación que le sea remitida y que obre en poder de ambas\npartes con motivo de la celebración del período de consultas, dispondrá de un plazo\nmáximo de siete días para pronunciarse sobre dicha discrepancia, a contar desde que la\nmisma le hubiese sido planteada por escrito. De modo que, la comisión paritaria deberá\npronunciarse sobre si en la empresa concurren las causas invocadas por la misma y que\nmotivan la apertura del procedimiento de inaplicación de condiciones laborales de\nconvenio.\nLos acuerdos en dicha comisión paritaria se adoptarán por mayoría.\nCuando no se hubiese solicitado la intervención de dicha comisión paritaria de\nconvenio o ésta no hubiese alcanzado un acuerdo en su seno, serán competentes, en el\nprimer caso, cualquiera de las dos partes, y en el segundo caso, la propia comisión\nparitaria, para someter dicha discrepancia no resuelta ante el Servicio Interconfederal de\nMediación y Arbitraje (SIMA) u otro organismo equivalente al que se haya adherido la\nempresa en el ámbito correspondiente, con carácter previo al recurso, en su caso, a la\nvía jurisdiccional. Dicho procedimiento mediador se someterá y se resolverá con la\nintervención, formalidades y procedimiento establecidos en el VI Acuerdo sobre Solución\nAutónoma de Conflictos Laborales (VI ASAC), publicado por Resolución de 10 de\ndiciembre de 2020, de la Dirección General de Trabajo en el BOE de 23 de diciembre de\n2020.\nPara el supuesto de que en el futuro y durante la vigencia del presente convenio\ncolectivo, se estableciesen mediante Acuerdos Interprofesionales que afecten al\npresente convenio, nuevos procedimientos de aplicación general y directa para solventar\nlas discrepancias, incluido el arbitraje vinculante, surgidos en la negociación, surgidos en\nla negociación de los acuerdos establecidos en el artículo 82.3 del Estatuto de los\nTrabajadores, las partes firmantes del convenio se adaptarán, en su caso, a los\nprocedimientos que se establezcan en los citados Acuerdos Interprofesionales."
    },
    {
      "article": "Disposición adicional primera. Empleo.",
      "content": "Disposición adicional primera. Empleo.\nLa parte social y la parte empresarial revisarán los niveles de empleo indefinido en\nfunción de las necesidades, que será como mínimo del 70 %, emplazándose ambas\npartes para su revisión anualmente, en el mes de febrero.\nPara determinar el número de trabajadores indefinidos, el porcentaje se calculará\ntomando como referencia la plantilla del mes de menor actividad de cada una de las\nbases."
    },
    {
      "article": "Disposición adicional segunda. Pago a cuenta de convenio.",
      "content": "Disposición adicional segunda. Pago a cuenta de convenio.\nA los efectos del abono de las cuantías resultantes de la aplicación de las\nactualizaciones salariales recogidas en el artículo 95 del presente convenio colectivo, se\ndeducirá lo ya abonado en concepto de pago a cuenta de convenio de conformidad con\nel acuerdo alcanzado en el seno de la comisión negociadora del V Convenio colectivo de\nGroundforce en fecha 14 de diciembre de 2022, imputándose dicha cuantía al\nincremento salarial acordado para el año 2022.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2976\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "Disposición adicional tercera. Abono de atrasos.",
      "content": "Disposición adicional tercera. Abono de atrasos.\nEl abono de los atrasos retributivos resultantes de la aplicación de las\nactualizaciones salariales recogidas en el artículo 95 en los términos establecidos a su\nvez en el artículo 96 para las relativas al año 2021, se realizará en los siguientes\ntérminos:\n– Junto con la nómina del mes de marzo de 2023 se abonarán los atrasos\ncorrespondientes a la actualización salarial del año 2021 no diferida consistente en\nun 2 %.\n– Junto con la nómina del mes de abril de 2023 se regularizará el pago adelantado\nen el mes de diciembre de 2022 y, una vez regularizado, se abonarán:\n● Los atrasos correspondientes a la actualización salarial del año 2022 así como la\nactualización diferida del año 2021 abonable en aquel año.\n● Los atrasos correspondientes a la actualización salarial del periodo comprendido\nentre enero y abril, ambos incluidos, del año 2023 así como la actualización diferida del\naño 2021 abonable en aquel año y por dicho periodo.\n– Junto con la nómina del mes de junio de 2023 se abonarán, en su caso, las\ndiferencias positivas a favor de cada trabajador en aplicación del mecanismo de\nequivalencia recogido en el artículo 97 del presente convenio."
    },
    {
      "article": "Disposición adicional cuarta. Desconexión digital.",
      "content": "Disposición adicional cuarta. Desconexión digital.\nA los efectos de analizar la posible regulación del derecho a la desconexión digital\nteniendo en cuenta las particulares circunstancias de la actividad desarrollada por las\nempresas bajo el amparo del presente convenio, se acuerda constituir una comisión de\ndesconexión digital que permita, en su caso, alcanzar acuerdos sobre esta materia."
    },
    {
      "article": "Disposición transitoria primera.",
      "content": "Disposición transitoria primera.\nEl derecho al disfrute de treinta días laborables de vacaciones entrará en vigor a\npartir del 1 de enero de 2024, manteniéndose para el año 2023 las vacaciones ya fijadas\ncon anterioridad.\nLos trabajadores Fijos discontinuos que se incorporen en el año 2023, elegirán las\nvacaciones según el método aplicado para el resto de trabajadores en dicho año.\nSe respetará, como condición más beneficiosa, el pacto en materia de vacaciones,\npara aquellos trabajadores de Groundforce MAD 2015 UTE que hubiesen venido\ndisfrutando de tal derecho hasta el 5 de abril de 2017 y que, además, hubiesen suscrito\ncon esta empresa un contrato indefinido con anterioridad a la fecha referida."
    },
    {
      "article": "Disposición transitoria segunda.",
      "content": "Disposición transitoria segunda.\nEl personal que a la entrada en vigor del V Convenio colectivo de Groundforce se\nencuentre en nivel 4 pasará automáticamente a quedar adscrito al Nivel 5 del V\nConvenio colectivo de Groundforce.\nEl personal que a la entrada en vigor del V Convenio colectivo de Groundforce se\nencuentre en el nivel 3 progresará, una vez cumplidos todos los requisitos establecidos\nen el IV Convenio colectivo para su pase al anterior nivel 4 del IV Convenio Colectivo, al\nnivel 5 directamente.\nEl acceso al nivel 6 de progresión que se recoge en el artículo 16 del presente\nconvenio exigirá en todo caso la permanencia de veinticuatro meses en el nivel\nprecedente a contar desde la fecha de firma del presente convenio, esto es, el 21 de\nmarzo de 2023.\nAsimismo, como una condición más beneficiosa aplicable solamente en los\nsupuestos de transformación de un contrato eventual a un contrato indefinido que hayan\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2977\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\ntenido lugar con anterioridad al 19 de julio de 2023, se producirá el pase al Nivel\ninmediatamente superior al que se encontrase el trabajador titular del contrato en el\nmomento de la conversión, resultando de aplicación a los restantes contratos cuya\nconversión se haya producido a partir de dicha fecha el redactado acordado en el\npresente convenio."
    },
    {
      "article": "Disposición transitoria tercera.",
      "content": "Disposición transitoria tercera.\nDebido a la adhesión total del personal de Groundforce Cargo, SLU, a lo regulado en\nel presente convenio, las normas contenidas en el mismo resultarán de aplicación desde\nel 1 de enero de 2022 y mantendrán su vigencia hasta el 31 de diciembre de 2025, salvo\npara aquellas materias en que se fije un ámbito temporal diferente en el presente\nconvenio."
    },
    {
      "article": "Disposición transitoria cuarta.",
      "content": "Disposición transitoria cuarta.\nEl personal con contrato fijo discontinuo en las empresas a fecha de 1 de enero\nde 2022 mantendrá como garantía de jornada un mínimo de veinte horas semanales de\npromedio, dentro del periodo de contratación, salvo renuncia expresa por parte del\ntrabajador, resultándole de aplicación el resto de las condiciones recogidas en el"
    },
    {
      "article": "artículo 45 del presente convenio.",
      "content": "artículo 45 del presente convenio."
    },
    {
      "article": "ANEXO I",
      "content": "ANEXO I\nTabla salarial 2021 Groundforce\n2 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nTécnicos Gestores. Jefe Pasaje/Coordinación. 33.396,99 1.864,04 98,93 509,44 27,57 3,36 29,19 2,91\nJefe Rampa. 31.599,97 1.864,04 98,93 359,69 25,84 3,04 28,14 2,91\nAdministrativos. Jefe Administrativo/Jefe Turno.27.931,78 1.395,07 98,93 601,13 24,10 2,88 27,08 2,91\nRCM. 26.858,68 1.395,07 98,93 511,71 21,40 2,57 25,01 2,91\nSupervisor 2. 24.100,31 1.395,07 98,93 281,85 18,27 2,21 22,91 2,91\nSupervisor 1. 22.299,72 1.395,07 98,93 131,80 18,27 2,21 22,91 2,91\nAgente Administrativo 4. 19.654,41 1.077,51 98,93 281,85 14,88 1,81 20,21 2,91\nAgente Administrativo 3. 18.527,12 1.077,51 98,93 187,90 14,04 1,72 19,72 2,91\nAgente Administrativo 2. 17.399,57 1.077,51 98,93 93,94 13,17 1,64 19,23 2,91\nAgente Administrativo 1. 16.272,26 1.077,51 98,93 0,00 12,31 1,58 18,75 2,91\nServicios Auxiliares.Agente Jefe/Capataz. 25.771,78 1.395,07 98,93 421,13 19,84 2,38 23,97 2,91\nMecánico. 20.818,69 1.077,51 98,93 378,87 15,37 1,86 20,84 2,91\nAgente Rampa 4. 19.654,41 1.077,51 98,93 281,85 14,88 1,81 20,21 2,91\nAgente Rampa 3. 18.527,12 1.077,51 98,93 187,90 14,04 1,72 19,72 2,91\nAgente Rampa 2. 17.399,57 1.077,51 98,93 93,94 13,17 1,64 19,23 2,91\nAgente Rampa 1. 16.272,26 1.077,51 98,93 0,00 12,31 1,58 18,75 2,91\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2978\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nFunción Plus de Actividad *\nJefe de Servicio. 242,67\nOperario Especialista. 163,95\nConductor. 82,96\nCoordinador Final. 97,11\nCoordinador Pista. 53,22\nQBL. 159,65\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 38,76.\nInternacional: 71,07.\nTabla salarial 2021 Groundforce Cargo\n2 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nAdministrativos. Supervisor 2. 24.100,31 1.395,07 98,93 281,85 18,27 2,21 22,91 2,91\nSupervisor 1. 22.299,72 1.395,07 98,93 131,80 18,27 2,21 22,91 2,91\nAgente Administrativo 4. 19.654,41 1.077,51 98,93 281,85 14,88 1,81 20,21 2,91\nAgente Administrativo 3. 18.527,12 1.077,51 98,93 187,90 14,04 1,72 19,72 2,91\nAgente Administrativo 2. 17.399,57 1.077,51 98,93 93,94 13,17 1,64 19,23 2,91\nAgente Administrativo 1. 16.272,26 1.077,51 98,93 0,00 12,31 1,58 18,75 2,91\nServicios Auxiliares.Agente Jefe/Capataz. 25.771,78 1.395,07 98,93 421,13 19,84 2,38 23,97 2,91\nOperario Almacén 4. 19.654,41 1.077,51 98,93 281,85 14,88 1,81 20,21 2,91\nOperario Almacén 3. 18.527,12 1.077,51 98,93 187,90 14,04 1,72 19,72 2,91\nOperario Almacén 2. 17.399,57 1.077,51 98,93 93,94 13,17 1,64 19,23 2,91\nOperario Almacén 1. 16.272,26 1.077,51 98,93 0,00 12,31 1,58 18,75 2,91\nFunción Plus de Actividad *\nOperario Especialista. 163,95\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 38,76.\nInternacional 71,07.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2979\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTabla salarial 2022 Groundforce\n4 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nTécnicos Gestores. Jefe Pasaje/Coordinación. 34.732,87 1.938,60 102,89 529,82 28,67 3,50 30,36 3,02\nJefe Rampa. 32.863,97 1.938,60 102,89 374,08 26,88 3,17 29,27 3,02\nAdministrativos. Jefe Administrativo/Jefe Turno.29.049,05 1.450,88 102,89 625,18 25,07 3,00 28,16 3,02\nRCM. 27.933,02 1.450,88 102,89 532,18 22,26 2,67 26,01 3,02\nSupervisor 2. 25.064,32 1.450,88 102,89 293,12 19,01 2,30 23,83 3,02\nSupervisor 1. 23.191,71 1.450,88 102,89 137,07 19,01 2,30 23,83 3,02\nAgente Administrativo 5. 21.311,53 1.120,61 102,89 365,70 15,48 1,88 21,01 3,02\nAgente Administrativo 4. 20.901,69 1.120,61 102,89 331,54 14,89 1,83 20,92 3,02\nAgente Administrativo 3. 20.491,85 1.120,61 102,89 297,39 14,60 1,79 20,51 3,02\nAgente Administrativo 2. 19.893,70 1.120,61 102,89 247,55 13,69 1,71 20,00 3,02\nAgente Administrativo 1. 16.923,15 1.120,61 102,89 0,00 12,81 1,64 19,50 3,02\nServicios Auxiliares.Agente Jefe/Capataz. 26.802,65 1.450,88 102,89 437,98 20,63 2,48 24,93 3,02\nMecánico. 21.651,44 1.120,61 102,89 394,02 15,99 1,94 21,67 3,02\nAgente Rampa 5. 21.104,10 1.120,61 102,89 348,41 15,48 1,88 21,01 3,02\nAgente Rampa 4. 20.698,25 1.120,61 102,89 314,59 14,89 1,83 20,92 3,02\nAgente Rampa 3. 20.292,41 1.120,61 102,89 280,77 14,60 1,79 20,51 3,02\nAgente Rampa 2. 19.700,07 1.120,61 102,89 231,41 13,69 1,71 20,00 3,02\nAgente Rampa 1. 16.923,15 1.120,61 102,89 0,00 12,81 1,64 19,50 3,02\nFunción Plus de Actividad *\nJefe de Servicio. 252,37\nOperario Especialista. 170,51\nConductor. 86,28\nCoordinador Final. 100,99\nCoordinador Pista. 55,35\nQBL. 166,04\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 40,31.\nInternacional: 73,91.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2980\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTabla salarial 2022 Groundforce Cargo\n4 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nAdministrativos. Supervisor 2. 25.064,32 1.450,88 102,89 293,12 19,01 2,30 23,83 3,02\nSupervisor 1. 23.191,71 1.450,88 102,89 137,07 19,01 2,30 23,83 3,02\nAgente Administrativo 5. 21.311,53 1.120,61 102,89 365,70 15,48 1,88 21,01 3,02\nAgente Administrativo 4. 20.901,69 1.120,61 102,89 331,54 14,89 1,83 20,92 3,02\nAgente Administrativo 3. 20.491,85 1.120,61 102,89 297,39 14,60 1,79 20,51 3,02\nAgente Administrativo 2. 19.893,70 1.120,61 102,89 247,55 13,69 1,71 20,00 3,02\nAgente Administrativo 1. 16.923,15 1.120,61 102,89 0,00 12,81 1,64 19,50 3,02\nServicios Auxiliares.Agente Jefe/Capataz. 26.802,65 1.450,88 102,89 437,98 20,63 2,48 24,93 3,02\nOperario Almacén 5. 21.104,10 1.120,61 102,89 348,41 15,48 1,88 21,01 3,02\nOperario Almacén 4. 20.698,25 1.120,61 102,89 314,59 14,89 1,83 20,92 3,02\nOperario Almacén 3. 20.292,41 1.120,61 102,89 280,77 14,60 1,79 20,51 3,02\nOperario Almacén 2. 19.700,07 1.120,61 102,89 231,41 13,69 1,71 20,00 3,02\nOperario Almacén 1. 16.923,15 1.120,61 102,89 0,00 12,81 1,64 19,50 3,02\nFunción Plus de Actividad *\nOperario Especialista. 170,51\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 40,31.\nInternacional: 73,91.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2981\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTabla salarial 2023 Groundforce\n3 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nTécnicos Gestores. Jefe Pasaje/Coordinación. 35.774,86 1.996,76 105,97 545,71 29,53 3,60 31,27 3,11\nJefe Rampa. 33.849,89 1.996,76 105,97 385,30 27,68 3,26 30,14 3,11\nAdministrativos. Jefe Administrativo/Jefe Turno.29.920,52 1.494,40 105,97 643,94 25,82 3,09 29,01 3,11\nRCM. 28.771,01 1.494,40 105,97 548,14 22,93 2,75 26,79 3,11\nSupervisor 2. 25.816,25 1.494,40 105,97 301,91 19,58 2,37 24,54 3,11\nSupervisor 1. 23.887,46 1.494,40 105,97 141,18 19,58 2,37 24,54 3,11\nAgente Administrativo 5. 22.281,20 1.163,65 105,97 393,20 15,94 1,93 21,64 3,11\nAgente Administrativo 4. 21.852,72 1.163,65 105,97 357,49 15,34 1,88 21,54 3,11\nAgente Administrativo 3. 21.424,23 1.163,65 105,97 321,79 15,03 1,85 21,12 3,11\nAgente Administrativo 2. 20.798,86 1.163,65 105,97 269,67 14,10 1,76 20,60 3,11\nAgente Administrativo 1. 17.562,81 1.163,65 105,97 0,00 13,19 1,69 20,09 3,11\nServicios Auxiliares.Agente Jefe/Capataz. 27.606,73 1.494,40 105,97 451,12 21,25 2,55 25,68 3,11\nMecánico. 22.300,98 1.154,23 105,97 405,84 16,47 2,00 22,32 3,11\nAgente Rampa 5. 22.064,34 1.154,23 105,97 386,12 15,94 1,93 21,64 3,11\nAgente Rampa 4. 21.640,02 1.154,23 105,97 350,76 15,34 1,88 21,54 3,11\nAgente Rampa 3. 21.215,71 1.154,23 105,97 315,41 15,03 1,85 21,12 3,11\nAgente Rampa 2. 20.596,43 1.154,23 105,97 263,80 14,10 1,76 20,60 3,11\nAgente Rampa 1. 17.430,85 1.154,23 105,97 0,00 13,19 1,69 20,09 3,11\nFunción Plus de Actividad *\nJefe de Servicio. 259,95\nOperario Especialista. 175,62\nConductor. 88,87\nCoordinador Final. 104,02\nCoordinador Pista. 57,01\nQBL. 171,02\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 41,52.\nInternacional: 76,13.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2982\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTabla salarial 2023 Groundforce Cargo\n3 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nAdministrativos. Supervisor 2. 25.816,25 1.494,40 105,97 301,91 19,58 2,37 24,54 3,11\nSupervisor 1. 23.887,46 1.494,40 105,97 141,18 19,58 2,37 24,54 3,11\nAgente Administrativo 5. 22.281,20 1.163,65 105,97 393,20 15,94 1,93 21,64 3,11\nAgente Administrativo 4. 21.852,72 1.163,65 105,97 357,49 15,34 1,88 21,54 3,11\nAgente Administrativo 3. 21.424,23 1.163,65 105,97 321,79 15,03 1,85 21,12 3,11\nAgente Administrativo 2. 20.798,86 1.163,65 105,97 269,67 14,10 1,76 20,60 3,11\nAgente Administrativo 1. 17.562,81 1.163,65 105,97 0,00 13,19 1,69 20,09 3,11\nServicios Auxiliares.Agente Jefe/Capataz. 27.606,73 1.494,40 105,97 451,12 21,25 2,55 25,68 3,11\nOperario Almacén 5. 22.064,34 1.154,23 105,97 386,12 15,94 1,93 21,64 3,11\nOperario Almacén 4. 21.640,02 1.154,23 105,97 350,76 15,34 1,88 21,54 3,11\nOperario Almacén 3. 21.215,71 1.154,23 105,97 315,41 15,03 1,85 21,12 3,11\nOperario Almacén 2. 20.596,43 1.154,23 105,97 263,80 14,10 1,76 20,60 3,11\nOperario Almacén 1. 17.430,85 1.154,23 105,97 0,00 13,19 1,69 20,09 3,11\nFunción Plus de Actividad *\nOperario Especialista. 175,62\nCarretillero. 57,01\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 41,52.\nInternacional: 76,13.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2983\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTabla salarial 2024 Groundforce\n2 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nTécnicos Gestores. Jefe Pasaje/Coordinación. 36.490,35 2.036,69 108,09 556,63 30,12 3,67 31,90 3,17\nJefe Rampa. 34.526,89 2.036,69 108,09 393,01 28,24 3,33 30,75 3,17\nAdministrativos. Jefe Administrativo/Jefe Turno.30.518,93 1.524,29 108,09 656,81 26,34 3,15 29,59 3,17\nRCM. 29.346,43 1.524,29 108,09 559,11 23,39 2,80 27,33 3,17\nSupervisor 2. 26.332,58 1.524,29 108,09 307,95 19,97 2,42 25,03 3,17\nSupervisor 1. 24.365,21 1.524,29 108,09 144,00 19,97 2,42 25,03 3,17\nAgente Administrativo 5. 22.949,64 1.199,47 108,09 405,00 16,26 1,97 22,08 3,17\nAgente Administrativo 4. 22.508,30 1.199,47 108,09 368,22 15,64 1,92 21,97 3,17\nAgente Administrativo 3. 22.066,96 1.199,47 108,09 331,44 15,34 1,88 21,54 3,17\nAgente Administrativo 2. 21.422,83 1.199,47 108,09 277,76 14,39 1,79 21,01 3,17\nAgente Administrativo 1. 18.089,70 1.199,47 108,09 0,00 13,45 1,72 20,49 3,17\nServicios Auxiliares.Agente Jefe/Capataz. 28.158,87 1.524,29 108,09 460,14 21,68 2,60 26,19 3,17\nMecánico. 22.881,00 1.186,88 108,09 413,96 16,80 2,04 22,77 3,17\nAgente Rampa 5. 22.726,27 1.186,88 108,09 401,07 16,26 1,97 22,08 3,17\nAgente Rampa 4. 22.289,22 1.186,88 108,09 364,65 15,64 1,92 21,97 3,17\nAgente Rampa 3. 21.852,18 1.186,88 108,09 328,23 15,34 1,88 21,54 3,17\nAgente Rampa 2. 21.214,32 1.186,88 108,09 275,07 14,39 1,79 21,01 3,17\nAgente Rampa 1. 17.913,47 1.186,88 108,09 0,00 13,45 1,72 20,49 3,17\nFunción Plus de Actividad *\nJefe de Servicio. 265,14\nOperario Especialista. 179,14\nConductor. 90,65\nCoordinador Final. 106,10\nCoordinador Pista. 58,15\nQBL. 174,44\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 42,35.\nInternacional: 77,65.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2984\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTabla salarial 2024 Groundforce Cargo\n2 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nAdministrativos. Supervisor 2. 26.332,58 1.524,29 108,09 307,95 19,97 2,42 25,03 3,17\nSupervisor 1. 24.365,21 1.524,29 108,09 144,00 19,97 2,42 25,03 3,17\nAgente Administrativo 5. 22.949,64 1.199,47 108,09 405,00 16,26 1,97 22,08 3,17\nAgente Administrativo 4. 22.508,30 1.199,47 108,09 368,22 15,64 1,92 21,97 3,17\nAgente Administrativo 3. 22.066,96 1.199,47 108,09 331,44 15,34 1,88 21,54 3,17\nAgente Administrativo 2. 21.422,83 1.199,47 108,09 277,76 14,39 1,79 21,01 3,17\nAgente Administrativo 1. 18.089,70 1.199,47 108,09 0,00 13,45 1,72 20,49 3,17\nServicios Auxiliares.Agente Jefe/Capataz. 28.158,87 1.524,29 108,09 460,14 21,68 2,60 26,19 3,17\nOperario Almacén 5. 22.726,27 1.186,88 108,09 401,07 16,26 1,97 22,08 3,17\nOperario Almacén 4. 22.289,22 1.186,88 108,09 364,65 15,64 1,92 21,97 3,17\nOperario Almacén 3. 21.852,18 1.186,88 108,09 328,23 15,34 1,88 21,54 3,17\nOperario Almacén 2. 21.214,32 1.186,88 108,09 275,07 14,39 1,79 21,01 3,17\nOperario Almacén 1. 17.913,47 1.186,88 108,09 0,00 13,45 1,72 20,49 3,17\nFunción Plus de Actividad *\nOperario Especialista. 179,14\nCarretillero. 58,15\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 42,35.\nInternacional: 77,65.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2985\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nTabla salarial 2025 Groundforce\n2 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nTécnicos Gestores. Jefe Pasaje/Coordinación. 37.220,16 2.077,43 110,25 567,76 30,73 3,75 32,53 3,24\nJefe Rampa. 35.217,43 2.077,43 110,25 400,87 28,80 3,39 31,36 3,24\nAdministrativos. Jefe Administrativo/Jefe Turno.31.129,31 1.554,78 110,25 669,95 26,86 3,21 30,18 3,24\nRCM. 29.933,36 1.554,78 110,25 570,29 23,85 2,86 27,88 3,24\nSupervisor 2. 26.859,23 1.554,78 110,25 314,11 20,37 2,47 25,53 3,24\nSupervisor 1. 24.852,51 1.554,78 110,25 146,88 20,37 2,47 25,53 3,24\nAgente Administrativo 7**. 25.567,00 1.236,38 110,25 577,88 17,94 2,18 24,36 3,24\nAgente Administrativo 6. 24.583,65 1.236,38 110,25 495,94 17,25 2,09 23,42 3,24\nAgente Administrativo 5. 23.638,13 1.236,38 110,25 417,15 16,59 2,01 22,52 3,24\nAgente Administrativo 4. 23.183,55 1.236,38 110,25 379,26 15,95 1,96 22,41 3,24\nAgente Administrativo 3. 22.728,97 1.236,38 110,25 341,38 15,64 1,92 21,97 3,24\nAgente Administrativo 2. 22.065,51 1.236,38 110,25 286,09 14,67 1,83 21,43 3,24\nAgente Administrativo 1. 18.632,39 1.236,38 110,25 0,00 13,72 1,76 20,90 3,24\nServicios Auxiliares.Agente Jefe/Capataz. 28.722,04 1.554,78 110,25 469,34 22,11 2,66 26,71 3,24\nMecánico. 23.517,76 1.223,42 110,25 422,24 17,13 2,08 23,23 3,24\nAgente Rampa 7**. 25.318,15 1.223,42 110,25 572,27 17,94 2,18 24,36 3,24\nAgente Rampa 6. 24.344,38 1.223,42 110,25 491,13 17,25 2,09 23,42 3,24\nAgente Rampa 5. 23.408,06 1.223,42 110,25 413,10 16,59 2,01 22,52 3,24\nAgente Rampa 4. 22.957,90 1.223,42 110,25 375,59 15,95 1,96 22,41 3,24\nAgente Rampa 3. 22.507,75 1.223,42 110,25 338,07 15,64 1,92 21,97 3,24\nAgente Rampa 2. 21.850,75 1.223,42 110,25 283,32 14,67 1,83 21,43 3,24\nAgente Rampa 1. 18.450,87 1.223,42 110,25 0,00 13,72 1,76 20,90 3,24\n** A título informativo debido a que ese nivel no tendrá efecto en el presente año.\nFunción Plus de Actividad *\nJefe de Servicio. 270,45\nOperario Especialista. 182,72\nConductor. 92,46\nCoordinador Final. 108,23\nCoordinador Pista. 59,31\nQBL. 177,93\n* El Complemento de actividad no está incluido en las pagas extras.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2986\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nDietas:\nNacional: 43,20.\nInternacional: 79,20.\nTabla salarial 2025 Groundforce Cargo\n2 por 100\nFijos Variables\nGrupo Categorías T. anual S. base\n(x 14)\nPlus\ntransp.\n(x 12)\nComp.\nde\npuesto\n(x 12)\nH. extra H.\nnocturna\nJ.\npartida\nH.\nfestiva/\ndomingo\nAdministrativos. Supervisor 2. 26.859,23 1.554,78 110,25 314,11 20,37 2,47 25,53 3,24\nSupervisor 1. 24.852,51 1.554,78 110,25 146,88 20,37 2,47 25,53 3,24\nAgente Administrativo 7**. 25.567,00 1.236,38 110,25 577,88 17,94 2,18 24,36 3,24\nAgente Administrativo 6. 24.583,65 1.236,38 110,25 495,94 17,25 2,09 23,42 3,24\nAgente Administrativo 5. 23.638,13 1.236,38 110,25 417,15 16,59 2,01 22,52 3,24\nAgente Administrativo 4. 23.183,55 1.236,38 110,25 379,26 15,95 1,96 22,41 3,24\nAgente Administrativo 3. 22.728,97 1.236,38 110,25 341,38 15,64 1,92 21,97 3,24\nAgente Administrativo 2. 22.065,51 1.236,38 110,25 286,09 14,67 1,83 21,43 3,24\nAgente Administrativo 1. 18.632,39 1.236,38 110,25 0,00 13,72 1,76 20,90 3,24\nServicios Auxiliares.Agente Jefe/Capataz. 28.722,04 1.554,78 110,25 469,34 22,11 2,66 26,71 3,24\nOperario Almacén 7**. 25.318,15 1.223,42 110,25 572,27 17,94 2,18 24,36 3,24\nOperario Almacén 6. 24.344,38 1.223,42 110,25 491,13 17,25 2,09 23,42 3,24\nOperario Almacén 5. 23.408,06 1.223,42 110,25 413,10 16,59 2,01 22,52 3,24\nOperario Almacén 4. 22.957,90 1.223,42 110,25 375,59 15,95 1,96 22,41 3,24\nOperario Almacén 3. 22.507,75 1.223,42 110,25 338,07 15,64 1,92 21,97 3,24\nOperario Almacén 2. 21.850,75 1.223,42 110,25 283,32 14,67 1,83 21,43 3,24\nOperario Almacén 1. 18.450,87 1.223,42 110,25 0,00 13,72 1,76 20,90 3,24\n** A título informativo debido a que ese nivel no tendrá efecto en el presente año.\nFunción Plus de Actividad *\nOperario Especialista. 182,72\nCarretillero. 59,31\n* El Complemento de actividad no está incluido en las pagas extras.\nDietas:\nNacional: 43,20.\nInternacional: 79,20.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2987\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es"
    },
    {
      "article": "ANEXO II",
      "content": "ANEXO II\nFunciones\nDescripción de las funciones encuadradas dentro de los distintos grupos\nprofesionales:\nFormador: Serán los Agentes de Servicios Auxiliares y Agentes Administrativos, que\ncuentan con la capacidad, experiencia, conocimientos suficientes y formación facilitada\npor la empresa para poder impartir los cursos que correspondan.\nGrupo: Agentes de Servicios Auxiliares\nOperario especialista: Agente de Rampa que, además de las tareas propias y en\ndependencia directa del Agente Jefe (Capataz) o del Jefe de Rampa, asume, siempre\nque se requiera, tareas específicas de rampa, tales como Control de clasificación y\nentrega de equipajes en las zonas designadas, control de los procesos de carga y\ndescarga del avión, materiales previamente asignados y distribución de los recursos\nhumanos para la escala del concreto vuelo cuya asistencia le haya sido encomendada.\nAgente de Rampa que, además de las tareas anteriormente descritas y en\ndependencia del Agente Jefe del Núcleo, lleva a cabo la concreta distribución de\nrecursos y encuadre de personal de asistencia al avión en función de la demanda y\nconforme a los estándares preestablecidos.\nConductor: Agente de Rampa que, además de las tareas propias y las ordenes de su\nsuperior y encontrándose en posesión del permiso de conducción correspondiente,\npuede llevar a cabo, cuando así se requiera, trabajos consistentes en la conducción de\ntoda clase de vehículos de tracción mecánica (Tractor de remolque de aeronaves,\nvehículos para el transporte de pasajeros).\nDeberán contar con los permisos de conducción adecuados y en vigor según los\ncriterios de AENA, de seguridad vial y los estipulados por la empresa y del seguro\ncontratado para cualquier tipo de vehículo de los utilizados normalmente en el servicio.\nCarretillero: Es el operario de almacén de los almacenes de las terminales de carga\nque, además de las tareas propias y las órdenes de su superior y encontrándose en\nposesión del correspondiente «Curso de Carretillas Elevadoras» en vigor, homologado\npor Groundforce Cargo, SLU, así como la debida «Autorización de uso de Maquinaria y\nEquipos» (Ref. Real Decreto 1215/1997) realice habitualmente trabajos consistentes en\nel manejo de Carretillas elevadoras dentro de las terminales de carga.\nCapataz: Es la función que se encuadra dentro de la Categoría Profesional de\nAgente Jefe de Servicios Auxiliares, que además de realizar los trabajos de ejecución/\nsupervisión propios de su grupo laboral, dirige, organiza y supervisa la gestión, del\npersonal de Rampa además de los equipos y los trabajos propios de la Unidad de\nRampa y/o colabora en el marco de sus conocimientos profesionales al desarrollo de las\nactividades coordinando, controlando y en general, en funciones de servicios Auxiliares\nacordes con los objetivos de la Unidad y las directrices del jefe de rampa.\nJefe de servicio: Es la función que se encuadra dentro de la Categoría Profesional de\nAgente Jefe de Servicios Auxiliares, se encuentra en la concreta posición de Agente Jefe\nen la consola del Núcleo y es el responsable de la interlocución con el Jefe de Turno y el\nJefe de Rampa, discusión y defensa de las imputaciones de retrasos, informar y reportar\nincidencias durante el desarrollo de la operativa y toma de decisiones complejas ante\nsituaciones en las que no es posible una asignación mecánica por parte de los operarios\nespecialistas del Núcleo. Lo anterior, sin prejuicio de realizar los trabajos propios de\nAgente Jefe de Servicios Auxiliares (Capataz) descritas anteriormente.\nEsta función se realizará únicamente en las bases que, debido a la configuración de\nla operativa, así se requiera.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2988\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nGrupo: Administrativos\nQBL: Es el Agente administrativo de Pasaje encargado de velar y ayudar en el\nseguimiento de las directrices marcadas por las compañías clientes en lo referente a los\nprocedimientos exclusivamente de embarque, controlando y organizando, si fuera\nnecesario, el personal asignado a las simultaneas y cercanas puertas de embarque, con\nla finalidad de garantizar en todo momento el cumplimiento de los estándares\nestablecidos por las compañías.\nCoordinador: Son los Agente Administrativo encargados de coordinar, organizar y\ncontrolar todos los servicios de «Handling» en pista, coordinación de las operaciones de\npuesta en marcha y remolque de aeronaves, comunicación con las aeronaves,\ncomunicación de datos para la elaboración de hojas de carga, asistencia técnica a las\ntripulaciones, preparación de documentación necesaria para la asistencia al vuelo\nasignado, de acuerdo todo ello con las directrices e instrucciones de sus superiores\njerárquicos para conseguir la salida del avión en la forma y tiempo establecidos.\nCoordinador final: Son los Agentes Administrativos encargados de realizar, además\nde las tareas propias del coordinador, todas las tareas de coordinación en la oficina,\nentendiéndose como tal la elaboración de hojas de carga, tareas de operaciones aéreas,\npreparación de despachos de vuelos para tripulaciones técnicas y auxiliares, distribuyen/\norganizan y dan soporte al coordinador que está en pista, siguiendo las directrices del\njefe de turno.\nSupervisor de pasaje: Son los trabajadores que además de realizar los trabajos\npropios de Agente Administrativo, dirige, organiza y supervisa la gestión de éstos,\nademás de los equipos y los trabajos propios de la Unidad de Pasaje y/o colabora en el\nmarco de sus conocimientos profesionales al desarrollo de las actividades coordinando,\ncontrolando y en general, en funciones Administrativas acordes con los objetivos de la\nUnidad de Pasaje y las directrices de sus superiores jerárquicamente.\nJefe de turno: Es la función que se encuadra dentro de la Categoría Profesional de\nAgente Jefe Administrativo, que además de realizar los trabajos propios de ejecución/\nsupervisión del grupo de administrativos puntualmente, en aplicación de las directrices\nrecibidas, dirigirá los trabajos asignados o realizados en el ámbito de su competencia y/o\nestudiando, coordinando o controlando trabajos técnicos administrativos y,\nespecialmente en su caso, distribuirán, coordinarán y controlarán los trabajos de los\nagentes que realizan funciones de supervisores asignados y el de los colectivos que\néstos gestionen, teniendo autonomía, capacidad e iniciativa de decisión para resolver\naquellos problemas que puedan plantearse en los turnos de trabajo que estén bajo su\nresponsabilidad.\nNúm. 8 Martes 9 de enero de 2024 Sec. III.   Pág. 2989\ncve: BOE-A-2024-505\nVerificable en https://www.boe.es\nhttps://www.boe.es  D. L.: M-1/1958 - ISSN: 0212-033X"
    }
  ]
}