{
  "title": "Convenio Colectivo Swissport",
  "url": "https://www.boe.es/",
  "articles": [
    {
      "article": "CAPÍTULO I",
      "content": "CAPÍTULO I\nDisposiciones generales, objeto y ámbito de aplicación"
    },
    {
      "article": "Artículo 1. Partes signatarias.",
      "content": "Artículo 1. Partes signatarias.\nEl presente convenio colectivo lo firman Swissport Handling, SA, y las\nOrganizaciones Sindicales Comisiones Obreras (CC.OO.), Unión General de\nTrabajadores (UGT) y, Unión Sindical Obrera (U.S.O.-STA), con representación en el\námbito funcional y territorial de aplicación.\nAmbas partes se reconocen mutuamente legitimación para concertar el presente\nconvenio colectivo, que quedará abierto a la adhesión de otras organizaciones\nsindicales."
    },
    {
      "article": "Artículo 2. Ámbito funcional.",
      "content": "Artículo 2. Ámbito funcional.\nEste convenio colectivo se circunscribe a la actividad de handling y carga que\nSwissport Handling, SA, desarrolle en los centros de trabajo referidos en el ámbito\nterritorial.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23729\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 3. Ámbito territorial.",
      "content": "Artículo 3. Ámbito territorial.\nLos compromisos adquiridos en el presente convenio colectivo se aplicarán en los\ncentros de trabajo de handling y cargo que la Empresa Swissport Handling, SA, tiene\nestablecidos, o establezca en el futuro, en todo el territorio del Estado Español."
    },
    {
      "article": "Artículo 4. Ámbito personal.",
      "content": "Artículo 4. Ámbito personal.\nEl presente convenio colectivo afectará a todo el personal de Swissport Handling, SA.\nLas personas que desempeñen puestos de Alta Dirección y miembros del comité de\ndirección dentro de la organización de la Empresa quedan excluidas del presente\nconvenio colectivo."
    },
    {
      "article": "Artículo 5. Ámbito temporal.",
      "content": "Artículo 5. Ámbito temporal.\nEl presente convenio colectivo entrará en vigor al día siguiente de su publicación en\nel «Boletín Oficial del Estado», excepto para los conceptos o materias que tengan\nseñalada expresamente otra fecha distinta.\nLa vigencia del presente convenio colectivo entre Swissport Handling, SA y su\npersonal será desde dicho momento hasta el día treinta y uno de diciembre de dos mil\nveinticinco (31 de diciembre de 2025) y será prorrogable por acuerdo tácita de las partes\npor un periodo de doce (12) meses, si dentro de los dos (2) meses anteriores a la fecha\nde su terminación no mediara denuncia expresa de alguna de las partes, comunicada\npor escrito de manera fehaciente.\nTranscurrido un año desde la denuncia del convenio colectivo sin que se haya\nacordado uno nuevo las partes podrán someterse a los procedimientos de mediación a\nque se refiere el artículo 86.4 del Estatuto de los Trabajadores, para solventar de manera\nefectiva las discrepancias existentes, sin perjuicio del mantenimiento de la vigencia del\nconvenio colectivo conforme a lo establecido en el párrafo anterior.\nEn todo caso, el convenio colectivo seguirá vigente en todos sus artículos, en tanto\nno sea sustituido por otro."
    },
    {
      "article": "Artículo 6. Vinculación a la totalidad.",
      "content": "Artículo 6. Vinculación a la totalidad.\nEl presente convenio colectivo constituye un todo orgánico y las partes quedan\nmutuamente vinculadas al cumplimiento de su totalidad.\nSi la jurisdicción competente anulase o modificase alguna de las cláusulas en su\nactual redacción, la Comisión Negociadora deberá reunirse a considerar si cabe\nmodificación, manteniendo la vigencia del resto del articulado del convenio colectivo o si,\npor el contrario, la modificación de tal o tales cláusulas obliga a revisar las concesiones\nrecíprocas que las partes se hubieran hecho.\nSi la jurisdicción competente anulase o modificase alguna de las cláusulas con\ncontenido económico prevista en el articulado, tales como Disposición Adicional segunda\ny/o anexo II del presente convenio colectivo, la Comisión Negociadora, deberá reunirse\ncon carácter extraordinario a revisar las concesiones recíprocas que las partes se\nhubieran hecho suspendiéndose dichas cláusulas en su totalidad hasta nuevo acuerdo."
    },
    {
      "article": "Artículo 7. Comisión mixta paritaria.",
      "content": "Artículo 7. Comisión mixta paritaria.\nSe constituye una Comisión Mixta Paritaria compuesta por seis (6) miembros, (3) por\nla parte empresarial y tres (3) por la sindical.\nLos acuerdos de la Comisión se adoptarán por mayoría de cada parte, empresarial y\nsindical respectivamente, firmantes del presente convenio colectivo. Sus resoluciones\ntendrán la misma eficacia que la norma interpretada.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23730\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nEsta Comisión tendrá las siguientes funciones:\n1. Velar por el cumplimiento de las obligaciones insertas en el presente convenio\ncolectivo.\n2. Interpretar la totalidad de las estipulaciones del presente convenio colectivo.\n3. Intervenir para resolver cuantas discrepancias surjan en la aplicación de lo\nprevisto en el presente convenio colectivo.\n4. Definir y decidir sobre cuantas cuestiones así esté previsto en el articulado del\npresente convenio colectivo.\n5. Antes de ejercer cualquier tipo de medidas de presión o reclamación judicial o\nadministrativa, tanto de ámbito individual como colectivo, se deberán plantear las\ncuestiones de discrepancia ante la Comisión Mixta Paritaria, la que resolverá o en su\ndefecto, si no resuelve en el plazo de un mes, abrirá la posibilidad de adoptar cuantas\nmedidas o reclamaciones se estimen oportunas. En cualquier caso, ante la posibilidad de\nque la resolución en dicho plazo pueda dar lugar a la prescripción de una reclamación\njudicial o administrativa, la duración del mencionado plazo de un mes se ajustará de\nforma que permita un ejercicio efectivo de tal reclamación.\n6. Cualesquiera otras que se estimen convenientes por la propia Comisión.\nCada organización sindical firmante del presente convenio colectivo podrá traer un\nasesor experto a la reunión, que en cualquier caso deberá ser convocada a instancia de\nalguna de las partes."
    },
    {
      "article": "Artículo 8. Compensación y absorción.",
      "content": "Artículo 8. Compensación y absorción.\nLas retribuciones y demás condiciones laborales que constan en el presente\nconvenio colectivo compensarán y absorberán las condiciones particulares existentes\npor el personal de Swissport a fecha 1 de enero de 2022, contempladas en condiciones\nhomogéneas, cualquiera que sea la naturaleza de estas. No obstante, operará como\núnica excepción a esta regla general, la no compensación y absorción sobre las\n«garantías ad personam» que, a título individual, por conceptos fijos y por conceptos\nvariables, tenga reconocidas la persona trabajadora a fecha 1 de enero de 2022 en virtud\nde las garantías económicas a respetar a los trabajadores subrogados en atención al"
    },
    {
      "article": "artículo 78. D). 1 del convenio del Sector.",
      "content": "artículo 78. D). 1 del convenio del Sector.\nUna vez fijadas las condiciones económicas de cada persona trabajadora en aplicación\ndel párrafo anterior, los aumentos de retribuciones y otras mejoras en las condiciones\nlaborales que puedan producirse tras la firma de este convenio colectivo, por disposiciones\nlegales de general aplicación, resoluciones administrativas, u otros convenios colectivos,\nacuerdos colectivos o individuales de obligada aplicación por la Empresa, distintas a las\npactadas en este convenio colectivo sólo podrán afectar a las condiciones pactadas en este\nconvenio colectivo o a título personal con el trabajador cuando, consideradas las nuevas\nretribuciones o las nuevas condiciones laborales en cómputo anual por conceptos\nhomogéneos, superen las pactadas en dicho convenio colectivo y/o el resto de condiciones\neconómicas que perciba la persona trabajadora distintas de las reguladas en el presente\nconvenio colectivo. En caso contrario, serán compensadas y absorbidas por estas últimas,\nmanteniéndose el convenio colectivo y/o el resto de las condiciones económicas que\nperciba la persona trabajadora distintas de las reguladas en el presente convenio colectivo\nen sus propios términos, en la forma y condiciones que están pactadas."
    },
    {
      "article": "CAPÍTULO II",
      "content": "CAPÍTULO II\nParticipación sindical"
    },
    {
      "article": "Artículo 9. Secciones y delegados sindicales.",
      "content": "Artículo 9. Secciones y delegados sindicales.\nEn los centros de trabajo de la Empresa, que ocupen a más de doscientos (200)\ntrabajadores/as, cualquiera que sea la clase de su contrato, las secciones sindicales que\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23731\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\npuedan constituirse por los trabajadores/as afiliados/as a los sindicatos con presencia en\nel comité de empresa del centro de trabajo y que hayan obtenido como mínimo el diez\npor ciento de los votos, estarán representadas a todos los efectos, por delegados/as\nsindicales elegidos, conforme el siguiente punto, por y entre sus afiliados/as en el centro\nde trabajo.\nEl número de delegados/as sindicales, por cada sección sindical de los sindicatos\nque hayan obtenido como mínimo el diez por ciento de los votos en las elecciones al\ncomité de empresa del centro de trabajo, se determinará según la siguiente escala:\na) De 200 a 750 trabajadores/as: Un delegado/a sindical.\nb) De 751 en adelante: Dos delegados/as sindicales.\nLos delegados/as sindicales, en el supuesto de que no formen parte del comité de\nempresa del centro de trabajo, tendrán las mismas garantías que las establecidas\nlegalmente para los miembros de los comités de empresa de centro de trabajo, así como\nlos siguientes derechos:\na) Tener acceso a la misma información y documentación que la Empresa ponga a"
    },
    {
      "article": "disposición del comité de empresa del centro de trabajo, estando obligados los",
      "content": "disposición del comité de empresa del centro de trabajo, estando obligados los\ndelegados/as sindicales a guardar sigilo profesional en aquellas materias en las que\nlegalmente proceda.\nb) Asistir a las reuniones del comité de empresa del centro de trabajo y del comité\nde seguridad y salud de su centro, con voz, pero sin voto.\nc) Ser oídos por la Empresa previamente a la adopción de medidas de carácter\ncolectivo que afecten a los trabajadores/as en general y a los afiliados/as a su sindicato\nen particular y especialmente en los despidos y sanciones graves y muy graves de estos\núltimos.\nd) En los supuestos de sanciones por faltas graves y muy graves en los supuestos\nde despidos, se abrirá un expediente contradictorio en el que será oído el interesado y la\nsección sindical correspondiente.\ne) Prioridad de permanencia en la Empresa o centro de trabajo respecto de los\ndemás trabajadores/as, en los supuestos de suspensión o extinción por causas\ntecnológicas o económicas.\nf) No ser despedido ni sancionado durante el ejercicio de sus funciones ni dentro\ndel año siguiente a la expiración de su mandato, salvo en el caso en que ésta se\nproduzca por revocación o dimisión, siempre que el despido o sanción se base en la\nacción del trabajador/a en el ejercicio legal de su representación. Asimismo, no podrá ser\ndiscriminado en su retribución económica o promoción profesional, en razón\nprecisamente del desempeño de su representación.\ng) La Dirección pondrá a disposición de las secciones sindicales que se constituyan\nde acuerdo con lo establecido en el presente artículo, tablones de anuncios para uso\nsindical. El número de estos tablones se establecerá en función de las necesidades de\nlos distintos servicios y su utilización será individual para cada sección, ubicándose en\nlugares que permitan el cumplimiento de la función informativa de los mismos y de fácil\nacceso para los trabajadores/as. Las publicaciones irán conformadas con el sello y firma\nde un representante responsable de la sección sindical o delegadas/os responsables,\ninformando a la Empresa. Ésta velará por su cuidado y mantenimiento.\nh) Disponer de las mismas horas retribuidas al mes que los miembros del comité de\nempresa, para atender las funciones y obligaciones propias del cargo. Cuando un\ntrabajador/a ostente simultáneamente la condición de delegada/o sindical y\nrepresentante de los trabajadores/as, podrá acumular las horas de garantía que le\ncorresponden por ambos cargos. Las horas empleadas en asistir a reuniones\nconvocadas por la Empresa no computarán dentro de este crédito horario.\ni) Disponer de hasta quince (15) días de permiso al año no retribuidos, para atender\nlas funciones y obligaciones propias del cargo. Se preavisará con siete (7) días y estará\nsupeditado a las necesidades operativas que, si impiden el disfrute, deberán ser\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23732\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\njustificadas al delegado/a afectado en el plazo de cuarenta y ocho (48) horas desde que\ncualquier mando de la Empresa tenga constancia por escrito de la solicitud.\nj) Quienes ostenten cargos electivos a nivel provincial, autonómico o estatal, en las\norganizaciones sindicales más representativas, tendrán derecho al disfrute de los\npermisos no retribuidos necesarios para el desarrollo de las funciones sindicales propias\nde su cargo. Para el ejercicio de este derecho, el sindicato más representativo al que\npertenezca el cargo que desea hacer uso de este, lo solicitará a la Empresa con un\nmínimo de quince (15) días de antelación a la fecha en que se inicie el disfrute y, salvo\nsituaciones excepcionales que se tratarán conjuntamente entre la Dirección y el sindicato\ncorrespondiente, tales permisos no superarán los seis (6) meses ni serán inferiores a\nquince (15) días.\nk) En caso de designación para ejercer un cargo sindical en los órganos de\ngobierno provincial o nacional de un sindicato legalmente constituido, tendrán derecho a\nuna excedencia por el tiempo que dure el cargo que la determine, en las mismas\ncondiciones que la excedencia forzosa.\nl) Quienes ostenten cargos electivos a nivel provincial, autonómico o estatal, en las\norganizaciones sindicales más representativas, tendrán derecho a la asistencia y al\nacceso a los centros de trabajo para participar en las actividades propias de su sindicato\no del conjunto de los trabajadores/as, previa comunicación al empresario y sin que el\nejercicio de ese derecho pueda interrumpir el desarrollo normal del proceso productivo.\nm) En todo caso, los delegados/as sindicales serán trabajadores/as en activo de la\nEmpresa.\nLas secciones sindicales comunicarán a la Empresa su constitución y, en su caso,\nremitirán el acta de elección de delegados/as sindicales, en el plazo de quince (15) días\ndesde su constitución y elección."
    },
    {
      "article": "Artículo 10.  Garantías de los miembros de los comités de empresa de centro de",
      "content": "Artículo 10.  Garantías de los miembros de los comités de empresa de centro de\ntrabajo.\nEn los supuestos de sanciones por faltas graves o muy graves y en los supuestos de\ndespidos, se abrirá un expediente contradictorio en el que será oído el interesado y el\ncomité de empresa del centro de trabajo.\nPrioridad de permanencia en la Empresa o centro de trabajo respecto de los demás\ntrabajadores/as, en los supuestos de suspensión o extinción por causas tecnológicas o\neconómicas.\nNo ser despedido ni sancionado durante el ejercicio de sus funciones ni dentro del\naño siguiente a la expiración de su mandato, salvo en el caso en que ésta se produzca\npor revocación o dimisión, siempre que el despido o sanción se base en la acción del\ntrabajador/a en el ejercicio legal de su representación. Asimismo, no podrá ser\ndiscriminado en su retribución económica o promoción profesional, en razón\nprecisamente del desempeño de su representación.\nNo se computarán dentro del crédito horario, las horas dedicadas a reuniones\nconvocadas por la Empresa.\nLa Empresa facilitará al comité de empresa de cada centro de trabajo, los medios\nadecuados conforme a la legislación vigente."
    },
    {
      "article": "Artículo 11. Sigilo profesional.",
      "content": "Artículo 11. Sigilo profesional.\nLos representantes de los trabajadores/as y delegados/as de las secciones\nsindicales se comprometen a guardar, en cada caso, la reserva y sigilo profesional\nexigido por las leyes, y concretamente por el artículo 65 del Estatuto de los Trabajadores,\nrespecto a la información y documentación que les sea facilitada por la Empresa.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23733\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 12. Reuniones trimestrales del comité de empresa del centro de trabajo con la",
      "content": "Artículo 12. Reuniones trimestrales del comité de empresa del centro de trabajo con la\ndirección.\nLa representación de la Dirección y el Comité de empresa en cada centro de trabajo,\ncelebrarán reuniones de carácter ordinario y manera trimestral, bien de forma presencial\no telemáticamente.\nLas convocatorias de las reuniones de carácter ordinario se efectuarán con una\nantelación mínima de diez días naturales con respecto a la fecha de su celebración,\nsalvo que concurran circunstancias excepcionales. Si la reunión, correctamente\nconvocada, tuviera que cancelarse, la nueva fecha de celebración de esta deberá fijarse\ndentro de los tres meses establecidos para la celebración de este tipo de reuniones\nordinarias.\nLa convocatoria incluirá el lugar, día y hora de la celebración de la reunión y se\nacompañará el orden del día y, la documentación que las partes entiendan.\nExistirá la posibilidad de convocatoria y celebración de reuniones de carácter\nextraordinario cuando la naturaleza y urgencia del asunto o asuntos a tratar así lo\nrequiera, debiéndose celebrar a la mayor celeridad posible.\nEl tiempo dedicado a estas reuniones no computará dentro del crédito horario de los\nrepresentantes de los trabajadores y delegados sindicales."
    },
    {
      "article": "Artículo 13. Utilización del crédito horario.",
      "content": "Artículo 13. Utilización del crédito horario.\nSiempre que ello sea posible, la ausencia del puesto de trabajo, como consecuencia\ndel uso del crédito de horas para actividad sindical, será comunicada al mando con una\nantelación suficiente, para que sea viable el cambio de turno que cubra esa ausencia.\nLos créditos de las horas indicadas no serán acumulables de un mes para otro,\nperdiéndose las no consumidas a final de cada mes."
    },
    {
      "article": "Artículo 14. Acumulación de horas del crédito sindical.",
      "content": "Artículo 14. Acumulación de horas del crédito sindical.\nSe acuerda la posible acumulación de crédito sindical en los términos permitidos por\nel Estatuto de los Trabajadores/as, siendo en cualquier caso solicitada tal acumulación\npor las organizaciones sindicales a la dirección de la Empresa en las que deberá\nidentificar, tanto la persona que cede su crédito horario sindical, como la persona a quién\nse cede el mismo y, el número de horas que se cede. Esta acumulación solo podrá\nhacerse entre las horas del mes en curso."
    },
    {
      "article": "CAPÍTULO III",
      "content": "CAPÍTULO III\nClasificación profesional"
    },
    {
      "article": "Artículo 15. Criterios generales.",
      "content": "Artículo 15. Criterios generales.\nLa clasificación profesional se ha establecido fundamentalmente atendiendo a los\ncriterios que el artículo 22 del Estatuto de los Trabajadores fija para la existencia del\ngrupo profesional, es decir, aptitudes profesionales, titulaciones y contenido general de la\nprestación.\nTodos los trabajadores/as serán adscritos a un grupo profesional, y en su caso, a una\ndeterminada área funcional y nivel. Estas circunstancias definirán su posición en el\nesquema organizativo y retributivo de Swissport Handling, SA."
    },
    {
      "article": "Artículo 16. Clasificación profesional.",
      "content": "Artículo 16. Clasificación profesional.\nLa clasificación profesional, que se indica a continuación es meramente enunciativa y\nno presupone la obligación de tener provistos todos los grupos profesionales, si las\nnecesidades organizativas y el volumen de la actividad no lo requieren.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23734\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nGrupos profesionales.\nLos trabajadores/as comprendidos en el ámbito de aplicación del presente convenio\ncolectivo, se clasifican en tres grupos profesionales:\nGrupo de Técnicos Gestores.\nGrupo de Administrativos.\nGrupo de Servicios Auxiliares.\nDefinición de Grupo profesional: Las funciones que, para grupo profesional, se\ndescriben a continuación, tienen carácter meramente enunciativo:\nGrupo de Técnicos Gestores.–Son los que estando en posesión de un título de grado\nsuperior o medio o por sus conocimientos, experiencia profesional y aptitudes\nequivalentes a las que se pueden adquirir con titulaciones superiores y medias tienen\natribuidas funciones de gestión, de apoderamiento o de elevada cualificación y\ncomplejidad, coordinadora o asesora, con autonomía, capacidad de supervisión y\nresponsabilidad acordes a las funciones asignadas.\nGrupo de Administrativos.–Son aquellos trabajadores/as que llevan a cabo tareas de\natención al cliente, de oficina, administrativas, contables, comerciales, aeroportuarias,\ncoordinación, facturación, embarque, programación técnica y auxiliar de vuelo, ventas de\npasaje, equipaje, carga y correo, reservas, despachos y documentos aduaneros, manejo\ndel material necesario para el desarrollo de sus actividades, y otras análogas. Asimismo,\nrealizará cualquier actividad conexa simultánea, antecedente o consecuente con las\npropias de su grupo.\nSe establecen dos áreas o parcelas de actividad:\na) Atención al pasaje, despacho de aviones, carga y correo.\nb) Administración general.\nSubgrupos laborales.\nSe definen dos subgrupos laborales:\nSubgrupo de Ejecución/Supervisión: Agente Administrativo.\nSubgrupo de Mando: Jefe Administrativo.\nAgente Administrativo: Realizará los trabajos de ejecución inherentes a su Grupo y\npor motivos de organización del trabajo, la Dirección designará entre los administrativos,\naquellos que adicionalmente realizarán tareas de supervisión. Dicha supervisión\ncomprende la distribución, coordinación y control de los trabajos del grupo o equipo de\nlas personas que se les asignen.\nJefe Administrativo: Además de realizar los trabajos de ejecución/supervisión, y a las\nórdenes del superior jerárquico correspondiente y/o en aplicación de las directrices\nrecibidas, dirigirán los trabajos asignados o realizados en el ámbito de su competencia\ny/o estudiando, coordinando o controlando trabajos técnicos administrativos.\nGrupo de Servicios Auxiliares.–Se integran en este colectivo, el personal encargado\nde realizar tareas, actividades, funciones y/o de asumir responsabilidades relacionadas\ncon la asistencia a determinadas operaciones auxiliares, manipulación de equipajes,\nmercancías, correo, conducción de vehículos, y cualquier equipo mecánico para la\nrealización de actividad, push-back, traslado de pasajeros inválidos o enfermos en\ncamilla o sillas de ruedas. Puntear, registrar, mercancías, correo, manifiestos de carga,\netc., suministrar fluidos al avión, a los vehículos y equipos tierra, así como su limpieza,\nentretenimiento de la unidad o unidades con las que opere, así como su conservación y\nmantenimiento. Eliminar hielo, nieves, aceites o cualesquiera otros residuos en las zonas\ninternas y externas, tanto de aviones como de vehículos y equipos y otras análogas.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23735\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nAsimismo, realizará cualquier otra actividad conexa, simultánea, antecedente o\nconsecuente con las propias de su grupo.\nSe establecen dos áreas o parcelas de actividad:\nLa variedad de las actividades encomendadas a este colectivo aconseja que sin\nperjuicio de que exista un conjunto de ellas comunes a todo él se podrán definir parcelas\nde actividad tales como:\na) Servicios Aeroportuarios.\nb) Servicios Generales.\nSubgrupos laborales.\nSe definen dos subgrupos laborales:\nSubgrupo de Ejecución/Supervisión: Agente de Servicios Auxiliares.\nSubgrupo de Mando: Agente Jefe de Servicios Auxiliares.\nAgente de Servicios Auxiliares.–Realizará los trabajos de ejecución inherentes a su\nGrupo y por motivos de organización del trabajo, la Dirección designará entre los\nAgentes de Servicios Auxiliares aquellos que adicionalmente realizarán tareas de\nsupervisión. Dicha supervisión comprende la distribución, coordinación y control de los\ntrabajos del grupo o equipo de las personas que se les asignen.\nAgente jefe de Servicios Auxiliares.–Es el que además de realizar los trabajos de\nejecución/supervisión, dirige los trabajos asignados en el ámbito de su competencia y/o\ncolaborará en el marco de sus conocimientos profesionales al desarrollo de las\nactividades, coordinando, controlando, y en general en funciones de servicios auxiliares\nacordes con los objetivos de la unidad a la que pertenece.\nLas funciones a las que hace referencia en los apartados anteriores figuran\nespecificadas en el documento que se adjunta como anexo I."
    },
    {
      "article": "Artículo 17. Trabajos de capacidad disminuida.",
      "content": "Artículo 17. Trabajos de capacidad disminuida.\nLa Empresa por su propia iniciativa o a petición del trabajador a través del comité de\nseguridad y salud, y siempre que sea posible, procurará acoplar al personal cuya\ncapacidad haya disminuido por edad, estado de salud, accidente, etc., a trabajos más\nadecuados a sus condiciones físicas, previo informe médico de la Mutua de Accidentes\nconcertada o del Servicio Médico de la Empresa. El trabajador podrá acompañar su\npetición con un informe médico de la Seguridad Social.\nEl personal que hubiera sufrido accidente de trabajo o enfermedad profesional tendrá\npreferencia absoluta para esta readaptación.\nEsta readaptación del trabajo, siempre que sea posible y de mutuo acuerdo puede\nconllevar también, previa impartición de la formación que sea necesaria, el cambio de\ngrupo profesional."
    },
    {
      "article": "Artículo 18. Niveles de progresión retributiva.",
      "content": "Artículo 18. Niveles de progresión retributiva.\nDentro de cada grupo profesional, se determinan los distintos niveles de progresión\nretributiva de aplicación, que vienen recogidos en el presente convenio colectivo en las\ntablas salariales (Anexo II).\nA los 4 niveles de progresión retributiva que se viene aplicando en la Empresa se\nincorporan con fecha de efectos 1 de enero de 2024 un total de 3 niveles más (5, 6 y 7),\nconforme a lo establecido a continuación:\n– Nivel 1 o, de entrada, que será aplicable a todo el personal de nuevo ingreso en la\nEmpresa desde la entrada en vigor del convenio colectivo.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23736\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\n– Nivel 2. Se adquirirá al cumplirse los 12 meses de permanencia activa en la\nEmpresa y nivel anterior con independencia de que se realizaran a tiempo completo o a\ntiempo parcial.\n– Nivel 3. Se adquirirá al cumplirse los 24 meses de prestación activa en la Empresa\ny nivel anterior con independencia de que se realizaran a tiempo completo o a tiempo\nparcial.\n– Nivel 4. Se adquirirá al cumplirse los 24 meses de prestación activa en la Empresa\ny nivel anterior con independencia de que se realizaran a tiempo completo o a tiempo\nparcial.\n– Nivel 5. Se adquirirá al cumplirse los 24 meses de prestación activa en la Empresa\ny nivel anterior con independencia de que se realizaran a tiempo completo o a tiempo\nparcial.\n– Nivel 6. Se adquirirá al cumplirse los 24 meses de prestación activa en la Empresa\ny nivel anterior con independencia de que se realizaran a tiempo completo o a tiempo\nparcial.\n– Nivel 7. Se adquirirá al cumplirse los 24 meses de prestación activa en la Empresa\ny nivel anterior con independencia de que se realizaran a tiempo completo o a tiempo\nparcial.\nPara progresar de un nivel a otro, requerirá no solo el tiempo de prestación activa en\nel nivel anterior sino, además, cumplir con todos y cada uno de los siguientes requisitos:\n1. Haber superado todos los cursos, pruebas y acciones formativas a las que\nhubiera sido convocado durante su permanencia en el nivel anterior.\n2. Tener una evaluación de desempeño positiva en el momento en que corresponda\nel cambio de nivel.\n3. No haber sido objeto de sanción firme por falta muy grave durante el tiempo de\npermanencia en el nivel anterior.\n4. Haber estado en situación de prestación activa y efectiva del tiempo de trabajo\nde al menos un noventa y seis por ciento del período «años de permanencia». A estos\nefectos computarán como tiempo de servicio activo los permisos retribuidos, las\nausencias por accidente de trabajo o enfermedad profesional, la excedencia forzosa, y\npor nacimiento y cuidado del menor.\nEl personal que una vez transcurrido el tiempo de permanencia en cada nivel no\ncumpla con todas y cada una de las condiciones de devengo establecidas en el presente\nartículo, iniciará un nuevo período de permanencia de 12 meses. El último día de este\nnuevo plazo deberá cumplir con todas y cada una de las condiciones de devengo\nestablecidas en el presente artículo para su progresión al nivel sucesivo. En caso de no\nprogresar se aplicará de nuevo lo acordado anteriormente."
    },
    {
      "article": "Artículo 19. Publicación de datos de plantilla.",
      "content": "Artículo 19. Publicación de datos de plantilla.\nAntes del 1 de abril de cada año, y referido al 31 de diciembre inmediato anterior, la\nEmpresa publicará una relación ordenada de personal, por grupos y subgrupos\nlaborales, en la que constarán los siguientes datos:\n1. Número de orden.\n2. Nombre y apellidos.\n3. Destino/ámbito.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23737\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO IV",
      "content": "CAPÍTULO IV\nContratación"
    },
    {
      "article": "Artículo 20. Contratación y Modalidades de contratación.",
      "content": "Artículo 20. Contratación y Modalidades de contratación.\nDe acuerdo con las características del servicio prestado en la Empresa, el contrato\nde trabajo, en cualquiera de las modalidades de contratación que pueda aplicar la\nEmpresa, podrá concertarse, con las limitaciones legales que resulten de aplicación,\ntanto en jornada a tiempo completo como a tiempo parcial, con o sin distribución irregular\nde la jornada.\nPodrán celebrarse cualquiera de las modalidades de contratación recogidas en la\nlegislación vigente en cada momento y que se ajusten a las necesidades de la Empresa,\nentre otras:\n1. Contratos para la formación en alternancia.\nEsta modalidad de contrato se regirá por lo dispuesto en el artículo 11.2 y 4 del\nEstatuto de los Trabajadores.\n2. El contrato formativo para la obtención de la práctica profesional adecuada al\nnivel de estudios:\nEsta modalidad de contrato se regirá por lo dispuesto en el artículo 11.3 y 4 del\nEstatuto de los Trabajadores, siendo su duración máxima de un año.\nAsimismo, en estos casos de contratos formativos, podrá establecer un periodo de\nprueba de hasta un mes. Si al término del contrato la persona continuase en la Empresa,\nno podrá concertarse un nuevo periodo de prueba, computándose la duración del\ncontrato formativo a efectos de antigüedad.\n3. Contrato por circunstancias de la producción.\n3.1 Este contrato podrá concertarse para atender el incremento ocasional e\nimprevisible de la actividad y las oscilaciones que, aun tratándose de la actividad normal\nde la Empresa, generan un desajuste temporal entre el empleo estable disponible y el\nque se requiere en la Empresa.\nEntre las oscilaciones a que se refiere el párrafo anterior se entenderán incluidas\naquellas que derivan de las vacaciones anuales.\nAsimismo, y sin perjuicio de la necesaria temporalidad de la causa, a título de\nejemplo, con carácter enunciativo y no limitativo, pueden considerarse dentro de la\ndefinición los cambios sobrevenidos en la programación de vuelos, el inicio de\noperaciones para una nueva compañía aérea, el incremento significativo de los vuelos a\natender sobre la programación comunicada o previsible, incrementos ocasionados por\neventos extraordinarios, y, en general, cualquier circunstancia que determine\noscilaciones coyunturales en la actividad aeroportuaria.\n3.2 El contrato deberá, en todo caso, especificar las causas concretas que habilitan\na la Empresa para la celebración de este tipo de contrato. No será posible acudir a esta\nmodalidad de contratación por circunstancias de la producción cuando dicha contratación\nresponda a la necesidad de acudir al contrato fijo-discontinuo.\n3.3 La duración máxima de este tipo de contrato será de seis meses. Si el convenio\ndel sector posibilitase la extensión de este contrato a 12 meses, el contrato se hubiera\nconcertado por una duración inicial inferior, podrá prorrogarse de mutuo acuerdo por una\nsola vez, y siempre que se mantengan las causas habilitantes de la contratación, hasta\nsu duración máxima.\n3.4 Igualmente, la Empresa podrán formalizar contratos por circunstancias de la\nproducción para atender situaciones ocasionales, previsibles y que tengan una duración\nreducida y delimitada, durante un máximo de noventa días en el año natural, que podrán\nrealizarse en función de la actividad de las bases o aeropuertos, cuando existan causas\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23738\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\ninherentes a la actividad que así lo justifique independientemente de las personas\ntrabajadoras que sean necesarias para atender en cada uno de dichos días las\nconcretas situaciones, que deberán estar debidamente identificadas en el contrato. Estos\nnoventa días no podrán ser utilizados de manera continuada.\nEn el seno de la comisión de empleo se trasladará a la representación legal de las\npersonas trabajadoras una previsión de uso de estos contratos.\n4. Contrato de sustitución.\nEsta modalidad podrá celebrarse para la sustitución de una persona trabajadora con\nderecho a reserva de puesto de trabajo, siempre que se especifique en el contrato el\nnombre de la persona sustituida y la causa de la sustitución. La prestación de servicios\npodrá iniciarse antes de que se produzca la ausencia de la persona sustituida,\ncoincidiendo en el desarrollo de los servicios, durante un periodo máximo de quince días.\nAsimismo, este contrato podrá concertarse para completar la jornada reducida por\notra persona trabajadora, cuando dicha reducción se ampare en causas legalmente\nestablecidas o reguladas en el convenio colectivo y se especifique en el contrato el\nnombre de la persona sustituida y la causa de la sustitución.\n5. Contrato fijo a tiempo parcial.\nCuando la Empresa necesite contratar personal con carácter indefinido para prestar\nservicios dentro del volumen normal de la actividad de la Empresa, durante un número\nde horas al día, a la semana, al mes o al año, inferior a la jornada a tiempo completo\nestablecida en convenio colectivo, podrá acudir a la modalidad de contratación indefinida\na tiempo parcial, que se regirá en todo momento por lo que disponga el artículo 12 del\nEstatuto de los Trabajadores y demás normas que resulten de aplicación, con las\nespecialidades que a continuación se especifican:\n5.1 La jornada y demás condiciones de trabajo vendrán determinadas en función de\nlas necesidades a cubrir. La jornada ordinaria de trabajo efectivo se fija entre el 50 % y\nel 90 % de promedio, en cómputo anual, de la jornada efectiva de aplicación en la\nEmpresa, establecida para una persona trabajadora a tiempo completo. En todo caso, la\njornada vendrá referida a las contrataciones iniciales indefinidas y no se aplicará a los\ncontratos fijos discontinuos, que son objeto de regulación legal y convencional\nespecífica.\n5.2 En el seno de la comisión de empleo de la Empresa, se podrá acordar que no\nrija temporalmente el límite establecido en el párrafo anterior cuando, excepcionalmente,\nse acrediten causas que justifiquen la no aplicación de los límites fijados en el párrafo\nanterior.\n5.3 La jornada diaria se podrá realizar en uno o dos períodos horarios. En\nconsecuencia, se podrá implantar, con carácter obligatorio a aquellos trabajadores\nmientras su jornada diaria tenga una duración igual o superior a 5 horas, su realización\nen dos períodos horarios, con una duración mínima de 2 horas y una interrupción que no\npodrá ser inferior a 1 hora, ni superior a 5.\nNo obstante, cuando en el ámbito de un centro de trabajo determinado se acredite\nobjetivamente la concurrencia de causas que hagan necesario modificar los criterios de\njornada fraccionada establecidos en este párrafo, se podrá acordar, en el ámbito que\ncorresponda, modificar dichos criterios, con el alcance y duración que la Empresa y los\nrepresentantes de las personas trabajadoras acuerden.\n5.4 Salvo casos excepcionales de necesidad debidamente acreditada ante la\nrepresentación legal de las personas trabajadoras, no se podrá contratar personal por\ncircunstancias de la producción para cubrir la interrupción entre dichos periodos.\nAsimismo, no podrán celebrarse, salvo pacto en contrario, contratos por\ncircunstancias de la producción o fijos discontinuos, para la prestación de servicios en un\nárea o cuadrante determinado, cuando en la misma haya en el momento de la\ncontratación trabajadores fijos a tiempo parcial del mismo grupo profesional, cuadrante y\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23739\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\ncolectivo por debajo del límite máximo de horas pactado, salvo que esas contrataciones\nlo sean para cubrir períodos horarios que, por razón del aumento de las cargas de\ntrabajo, requieran un número concreto de trabajadores para cubrir dichas cargas, es\ndecir, en aquellos casos donde no se precisa un número mayor de horas, sino un mayor\nnúmero de trabajadores, así como, cuando lo sean para cubrir periodos horarios que no\npuedan ser realizados por los Fijos a Tiempo Parcial en base a los límites establecidos\nen el convenio colectivo.\n5.5 De producirse cambios en la programación de vuelos de las compañías aéreas,\no incremento o reducción de estos, y/o en función de las cargas de trabajo, la Empresa\npodrá variar la jornada y el horario establecido haciendo uso del pacto de horas\ncomplementarias suscrito por la persona trabajadora, con un preaviso de tres días,\nadaptándolo a las necesidades del servicio a cubrir.\nSi se dieran necesidades imprevistas en las programaciones de vuelos que\nimpidieran cumplir el plazo de tres días arriba citado, la Empresa podrá igualmente variar\nla jornada y/o el horario, preavisando a la persona afectada e informando de tales\nnecesidades a la representación social.\nAsimismo, la Empresa, podrá variar la jornada y el horario establecido en el contrato\nde trabajo de mutuo acuerdo con la persona trabajadora, adaptándolo a las necesidades\ndel servicio a cubrir. En caso de no aceptación voluntaria, la Empresa podrá variar la\njornada y el horario establecido en su contrato de trabajo conforme se establece en la\nnormativa vigente.\n5.6 Además de las horas realizadas en concepto de jornada ordinaria, se acuerda\nla posibilidad de realización de horas complementarias, cuando se hubiese pactado\nexpresamente, pacto que podrá formalizarse tanto al momento de celebrar el contrato\ncomo con posterioridad al mismo, siempre que la jornada ordinaria no sea inferior a diez\nhoras semanales de promedio en cómputo anual. El pacto de horas complementarias\nrecogerá el número de horas cuya realización podrá ser requerida por el empresario, sin\nque dicho número pueda exceder del 60 % de las horas ordinarias contratadas.\n5.7 Sin perjuicio del pacto de horas complementarias, en los contratos a tiempo\nparcial de duración indefinida, el empresario podrá, en cualquier momento, y siempre\nque se cumplan los requisitos legales establecidos con carácter general, ofrecer al\ntrabajador la realización de horas complementarias de aceptación voluntaria, cuyo\nnúmero no podrá superar el 30 por 100 de las horas ordinarias objeto del contrato, que\nno se computarán a efectos de los porcentajes de horas complementarias pactadas que\nse establecen en el apartado 5.6.\nLa negativa de la persona trabajadora a la realización de estas horas no constituirá\nen ningún caso conducta laboral sancionable.\n5.8 Dada la naturaleza de las horas complementarias y la dificultad de determinar a\npriori su ejecución, éstas se realizarán en función de las necesidades de las Empresa de\nacuerdo con la carga de trabajo.\n5.9 La jornada y las horas que se amplíen sobre la misma no estarán sujetas a los\nprocedimientos de programación de turnos de las personas trabajadoras a tiempo\ncompleto.\n5.10 El personal a tiempo parcial contratado con anterioridad a la entrada en vigor\ndel Real Decreto Ley 16/2013, que tuviera suscrito pacto de horas complementarias,\npodrá voluntariamente acogerse a la nueva regulación contenida en esta norma,\ndirigiéndose por escrito a la Empresa. En caso contrario, no le será de aplicación la\nregulación contenida en este convenio colectivo, manteniéndose las condiciones del\npacto de horas complementarias que venían realizando anteriormente.\n6. Contrato fijo discontinuo.\nEl contrato fijo-discontinuo se concertará para la realización de trabajos de\nnaturaleza estacional o vinculados a actividades productivas de temporada, o para el\ndesarrollo de aquellos que no tengan dicha naturaleza pero que, siendo de prestación\nintermitente, tengan periodos de ejecución ciertos, determinados o indeterminados.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23740\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nComo establece el V convenio colectivo del sector de servicios de asistencia en tierra\nen aeropuertos, esta modalidad contractual también podrá celebrarse a tiempo parcial\ncon las características propias de esa modalidad contractual.\nEn todo caso, la jornada de trabajo efectiva de una persona trabajadora con contrato\nfijo discontinuo contratada a partir del 31 de marzo de 2022 no podrá ser inferior al 33 %\nde promedio en cómputo anual en proporción a sus periodos de llamamiento, con\nrespecto a la jornada establecida para una persona trabajadora con contrato fijo a tiempo\ncompleto, referida a esos mismos periodos. Para calcular el mínimo de horas a trabajar\nse deberá aplicar el 33 % sobre las 1.712 horas anuales de una persona trabajadora fija\na tiempo completo, y posteriormente establecer la proporción en función de los periodos\nefectivamente trabajados durante el año de la persona trabajadora fija discontinua.\nA título de ejemplo, y para mayor claridad, a 31 de diciembre de cada año, una\npersona fija discontinua que hubiera tenido en total tres meses de contratación a lo largo\ndel año deberá haber realizado en el cómputo global de los tres meses un mínimo\nde 141,24 horas de jornada efectiva, repartidas en dichos periodos según las\nnecesidades productivas. Si hubiera tenido cuatro meses, deberá haber realizado en el\nglobal 188,32 horas de jornada efectiva. Y así sucesivamente en función del tiempo total\nen que haya estado contratada cada año.\n6.1 El contrato de trabajo fijo-discontinuo se deberá formalizar necesariamente por\nescrito y deberá reflejar los elementos esenciales de la actividad laboral.\n6.2 El orden de llamamiento se realizará conforme a los siguientes criterios:\na) Dentro de mes de enero de cada año se remitirá a cada trabajador/a fijo-\ndiscontinuo una previsión de llamamiento para dicho año.\nb) El trabajador/a fijo-discontinuo podrá ser llamados anualmente con obligación de\natender el llamamiento, atendiendo a las necesidades de cada uno de los aeropuertos\ndonde opera la Empresa, en el periodo comprendido entre el 31 de marzo y el 31 de\noctubre o en el periodo de 1 de noviembre a 31 de marzo del año siguiente, pudiéndose\nprorrogar el contrato originario cuando, sin interrupción, la carga de trabajo permanezca\ny continúe en las mismas condiciones.\nc) En caso de no cubrirse las necesidades organizativas productivas de la Empresa\ncon los trabajadores/as fijos- discontinuos y quedar algún puesto por cubrir, la Empresa\npodrá acudir a la contratación por circunstancias de la producción, teniendo esta\ncircunstancia igualmente la consideración de ocasional e imprevisible.\nd) El personal fijo discontinuo que sea llamado para prestar servicios tendrá una\ngarantía de prestación mínima de tres meses consecutivos, en un periodo de referencia\nde doce meses, si bien esta garantía no tendrá necesariamente que ser cumplida en el\nprimer periodo de trabajo del año, siempre que se lleve a cabo en cualquiera de los\nsucesivos.\nExcepcionalmente, de común acuerdo entre el Delegado del centro y la\nRepresentación de los Trabajadores de este, cuando se acredite objetivamente la\nconcurrencia de causas que impidan coyunturalmente respetar el límite de jornada\nmínima y/o el periodo de llamamiento mínimo establecido en cada caso para el personal\nfijo discontinuo, se podrá acordar, que no rija temporalmente el límite.\ne) La jornada diaria de los trabajadores/as fijos-discontinuos estará en función de\nque el contrato sea a tiempo completo o a tiempo parcial.\nf) El trabajador/a fijo-discontinuo a tiempo parcial podrá ser llamado para cada\ntemporada con la jornada que más se ajuste a las necesidades productivas y\norganizativas de cada una de éstas, no consolidando en ningún momento la jornada que\npudo realizar en la temporada anterior. Asimismo, cualquier cambios o variaciones sobre\nlas previsiones de actividad que las Compañías Aéreas clientes de Swissport\ncomunicaran a ésta una vez iniciada cada una de sus temporadas de actividad y que\nprovocara la necesidad organizativa de variar los términos del llamamiento inicial del\ntrabajador/a fijo-discontinuo será facultad justificada de la Empresa, dada las nuevas\nnecesidades organizativas o productivas que se den, variar los términos del llamamiento\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23741\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\ninicial tanto en lo relativo al porcentaje de jornada a realizar como a la duración del\nllamamiento. El trabajador/a podrá no aceptar esas nuevas condiciones del llamamiento,\npero ante esta circunstancia la Empresa podrá pactar con el trabajador/a la finalización\ndel llamamiento para la temporada en curso.\ng) Con respecto al orden de llamamiento, se atenderá en primer lugar siempre a las\nexigencias del puesto de trabajo y condiciones del trabajador dentro de su Grupo\nProfesional y cuadrante operativo, para posteriormente, atendiendo a esas necesidades,\ncomenzar el llamamiento por orden de antigüedad y en caso de igualdad, según el\nnúmero de días de cotizados efectivamente en la Empresa.\nh) Los trabajadores/as fijo-discontinuos llamados para cada una de las temporadas\ndeberán comunicar a la Empresa dentro de las 72 horas siguientes a recibir por parte de\nla Empresa su comunicación de llamamiento su disponibilidad de acudir al puesto de\ntrabajo en la fecha y condiciones de contratación que se le ha indicado.\ni) Cuando, en la concreta fecha en la que el trabajador/a tuviese que incorporarse a\nsu puesto de trabajo, éste no acudiera al llamamiento, se entenderá que causa baja\nvoluntaria en la Empresa, quedando extinguido su contrato de trabajo y\nconsecuentemente la relación laboral que le une con la Empresa. Como situación\nexcepcional a la situación anterior, si algún trabajador/a al momento de recibir su\ncomunicación de llamamiento para la temporada, se encontrase en situación de\nincapacidad temporal, gestación, permiso por nacimiento, adopción, guarda legal con\nfines de adopción o acogimiento, deberá comunicar y justificar documentalmente a la\nEmpresa en el plazo de las 72 horas siguientes dicha circunstancia, para que una vez\nconstatada por la Empresa su situación excepcional el llamamiento quede sin efecto,\npasando la persona trabajadora a prestar servicios efectivos una vez finalizada la\nsituación anterior y si las necesidades organizativas así lo requieren.\nj) Los trabajadores/as fijos discontinuos podrán ser llamados también con «carácter\nadicional». El llamamiento en este caso deberá hacerse teniendo en cuenta las\nexigencias del puesto de trabajo y por orden de antigüedad, dentro de su Grupo\nProfesional y cuadrante operativo. Los llamamientos adicionales deberán ser\ncomunicados con una antelación mínima 1 mes, excepto causas debidamente\njustificadas y acreditadas que se comunicarán a la representación legal de las personas\ntrabajadoras. Cuando las necesidades de la Empresa no fueran debidamente cubiertas\ncon trabajadores voluntarios, se procederá al llamamiento con carácter obligatorio por\norden inverso de escalafón hasta cubrir las necesidades del servicio y la renuncia a\natender el nuevo llamamiento en el plazo establecido en la letra «g», conllevara las\nmismas consecuencias previstas en la letra «h».\nDichos llamamientos adicionales tendrán una duración mínima de 1 mes.\nExcepcionalmente, de común acuerdo entre el Delegado del centro y la Representación\nde los Trabajadores de este, cuando se acredite objetivamente la concurrencia de\ncausas que impidan coyunturalmente respetar el periodo de llamamiento mínimo\nestablecido en cada caso para el personal fijo discontinuo, se podrá acordar, que no rija\ntemporalmente el límite.\nk) La formación requerida para los y las trabajadores fijos-discontinuos se tiene que\nrealizar una vez realizado el llamamiento y dentro de la jornada de trabajo.\n6.3 En todo lo no contemplado en este artículo, las partes se remiten a lo dispuesto\ncon carácter general en el Estatuto de los Trabajadores.\n6.4 No podrán celebrarse, salvo pacto en contrario, contratos por circunstancias de\nla producción para la prestación de servicios en un área o cuadrante determinada,\ncuando en la misma haya en el momento de la contratación trabajadores/as fijos\ndiscontinuos del mismo grupo profesional, cuadrante, aeropuerto y colectivo disponibles\npara llamamiento o por debajo del límite máximo de horas realizables.\nNo obstante lo anterior, dichas contrataciones podrán celebrarse cuando lo sean para\ncubrir períodos horarios que, por razón del aumento de las cargas de trabajo, requieran\nun número concreto de trabajadores para cubrir dichas cargas, es decir, en aquellos\ncasos donde no se precisa un número mayor de horas, sino un mayor número de\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23742\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\ntrabajadores/as, y ya estuvieran contratados todos los fijos discontinuos que fuera\nposible, aun cuando éstos no hubieran alcanzado el límite máximo de horas realizables,\no cuando se trate de cubrir periodos horarios que no puedan ser realizados por los fijos\ndiscontinuos en base a los límites establecidos en el convenio colectivo.\n7. Contrato de relevo.\nPara que el personal pueda acceder a la jubilación parcial, en los términos\nestablecidos en el Texto Refundido de la Ley General de la Seguridad Social y demás\ndisposiciones concordantes, deberá acordar con la Empresa una reducción de jornada y\nde salario en los términos y con los límites mínimo y máximo que la ley establezca en\ncada momento, y la Empresa deberá concertar simultáneamente un contrato de relevo\nde acuerdo con lo establecido en el artículo 12, apartado 6 y 7 del Real Decreto\nLegislativo 2/2015 de 23 de octubre, por el que se aprueba el Texto Refundido de la Ley\ndel Estatuto de los Trabajadores, con objeto de sustituir la jornada de trabajo dejada\nvacante por el trabajador/a que se jubila parcialmente. También se podrá concertar el\ncontrato de relevo para sustituir al personal que se jubile parcialmente después de haber\ncumplido la edad de jubilación ordinaria que corresponda conforme a lo establecido en el\nTexto Refundido de la Ley de la Seguridad Social."
    },
    {
      "article": "Artículo 21. Bolsa de empleo.",
      "content": "Artículo 21. Bolsa de empleo.\nLos trabajadores/as que habiendo prestado sus servicios en Swissport Handling, SA,\ncon contrato de duración determinada por un período mínimo de seis (6) meses\nininterrumpidos y hayan obtenido una evaluación media positiva (apto) del período total\nde permanencia en la Empresa, se incorporarán a la finalización de ese periodo y previa\nsolicitud personal de cada trabajador/a dirigida al correo bolsadeempleo@swissport.com,\ndentro de los 30 días naturales siguientes a la finalización de su contrato, a formar parte\nde la Bolsa de Empleo de la Empresa para contratos de duración determinada en cada\nuno de los centros de trabajo que haya prestado el trabajador/a sus servicios. La\nEmpresa, de esta relación ordenada de cada centro de trabajo, contratará de nuevo bajo\nesa modalidad contractual y en función de sus necesidades, a los empleados/as\ncumpliendo los requisitos que a continuación se acuerdan sobre escalafón y Bolsa de\nEmpleo.\nEstos trabajadores/as que hayan solicitado su incorporación a la Bolsa de Empleo a\nla finalización del periodo antes indicado, formarán parte de la Bolsa de Empleo, salvo\nque presenten personalmente su solicitud escrita de baja en la misma o no manifiesten\npor escrito a la Empresa entre el día uno y quince de enero de todos los años impares su\ndeseo de permanecer en la Bolsa. El trabajador/a que desee formar parte de la Bolsa de\nEmpleo deberá facilitar a la Empresa tanto un número de teléfono de contacto como una\ndirección de correo electrónico, la cual deberá estar siempre actualizada; esta solicitud\ndeberá ser enviada por correo electrónico a: bolsadeempleo@swissport.com.\nLa falta de atención al llamamiento efectuado por la Empresa será motivo de baja en\nla Bolsa de Empleo en aquellos supuestos en que la Empresa se ponga en contacto con\nel trabajador/a en al menos dos llamamientos diferentes y éste, en el plazo máximo\nde 48 horas desde cada uno de los llamamientos, no responda a la llamada telefónica\nefectuada por la Empresa o no conteste al correo electrónico que la Empresa le enviará\nsi no consigue localizarle telefónicamente. Para poder cumplir con lo anterior, el\ntrabajador/a se compromete a mantener actualizados sus datos de contacto.\nTambién serán excluidos/as de la Bolsa aquellos/as que reciban una evaluación\nnegativa del desempeño o no reúnan la actitud para el trabajo lo que será comunicado al\ntrabajador/a a la finalización de su contratación.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23743\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nLa permanencia en la Bolsa de Empleo establece el derecho preferente de\nincorporación a la Empresa según los criterios y condiciones que a continuación se\nexponen:\na. Cuando las necesidades del servicio así lo requieran, y sea necesario la\ncontratación de personal bajo la modalidad contractual de duración determinada, la\nEmpresa llamará de nuevo a prestar servicios al personal que forme parte de la Bolsa de\nEmpleo del centro de trabajo destinado a tal fin.\nEl personal adscrito a la Bolsa de Empleo se ordenará, en primer lugar, atendiendo al\ngrupo profesional al que pertenece, en segundo lugar, atendiendo al cuadrante en que\nhubiera prestado servicio durante su última contratación en la Empresa, en tercer lugar,\nsegún la fecha de su primera contratación en la Empresa y en caso de igualdad, se\natenderá adicionalmente al tiempo de prestación de servicios en la Empresa.\nNo obstante, lo anterior, la Empresa podrá cubrir hasta un veinticinco por ciento de\nlas vacantes de cada llamamiento con trabajadores/as del escalafón que hayan tenido\nuna evaluación sobresaliente cualquiera que sea su posición en el escalafón, dando\ninformación de todo ello a los Representantes los trabajadores/as.\nb. El sistema de llamamientos será mediante WhatsApp, correo electrónico, sms.\nLa comunicación anterior deberá ser notificada con, al menos, 48 horas de antelación a\nla fecha y hora de incorporación determinada por la Empresa.\nc. La Empresa entregará en enero de todos los años durante la vigencia del\npresente convenio colectivo a los representantes de los trabajadores/as un listado de los\ntrabajadores/as que integran la bolsa de empleo en el orden establecido en el apartado\na) del presente artículo.\nd. Dejarán de formar parte de la Bolsa de empleo aquellos trabajadores/as que\nsuperen el límite máximo de contratación temporal previsto legalmente."
    },
    {
      "article": "Artículo 22. Periodo de prueba.",
      "content": "Artículo 22. Periodo de prueba.\nEl ingreso de los trabajadores/as se realizará a título de prueba, que deberá constar\npor escrito y teniendo el mismo una duración de seis (6) meses para todos los titulados\nde grado superior y medio, y de cuatro (4) meses, para el resto de los trabajadores/as.\nLos períodos de prueba serán de trabajo efectivo y por tanto se descontará cualquier\nsituación o motivo que suponga la no prestación de servicios durante un período de\ntiempo cualquiera que sea la duración del mismo, a efectos enunciativos, pero no\nlimitativo, periodos de IT, AT, maternidad, paternidad, etc.\nDurante el período de prueba, ambas partes podrán desistirse del contrato de trabajo\nsin derecho a indemnización alguna."
    },
    {
      "article": "CAPÍTULO V",
      "content": "CAPÍTULO V\nOrganización del trabajo"
    },
    {
      "article": "Artículo 23. Tiempo de trabajo.",
      "content": "Artículo 23. Tiempo de trabajo.\nDada la peculiaridad de las funciones de la actividad a la que afecta este convenio\nColectivo, que exige una permanente continuidad en la prestación como servicio público,\nSwissport Handling, SA, respetará en especial, aquellas normas emanadas de las\nautoridades aeronáuticas en esta materia.\nEl tiempo de trabajo se computará de modo que, tanto al comienzo como al final de\nla jornada diaria de trabajo, el trabajador/a se encuentre en su puesto de trabajo, en las\ncondiciones precisas para la prestación de este."
    },
    {
      "article": "Artículo 24. Jornada.",
      "content": "Artículo 24. Jornada.\nLa duración máxima de la jornada ordinaria de trabajo en cómputo anual será\nde 1712 horas efectivas de trabajo para los años 2023, 2024 y 2025.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23744\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nAntes del día uno de diciembre de cada año, la Empresa realizará para su personal\nfijo, una programación anual orientativa de la distribución de la jornada anual pactada del\naño siguiente incluyendo los días de descanso y los días de trabajo para hacerla efectiva\ncon el único propósito de que el trabajador/a pueda planificar sus vacaciones.\nEsta programación se revisará, trimestralmente con objeto de que si por necesidades\ndel servicio se ha producido desprogramación de algún día de descanso se haga una\nnueva asignación para cumplir a final de año la mencionada jornada anual. En este\núltimo supuesto y sin que suponga obligación para la Empresa, el trabajador/a podrá\nsolicitar la asignación en una fecha concreta."
    },
    {
      "article": "Artículo 25. Descanso para refrigerio.",
      "content": "Artículo 25. Descanso para refrigerio.\nCon carácter general, se disfrutará de quince (15) minutos de trabajo efectivo para\nlas jornadas continuadas de duración igual o superior a seis (6) horas como tiempo de\nrefrigerio.\nEn las jornadas nocturnas de más de siete (7) horas continuadas, este descanso se\nampliará hasta veinticinco (25) minutos de trabajo efectivo.\nEn las jornadas continuadas de ocho (8) horas de trabajo, que terminen después de\nlas 16.00 horas o de las 23.00 horas, el personal disfrutará de un descanso de treinta y\ncinco (35) minutos de tiempo efectivo de trabajo.\nEl personal que preste sus servicios en las terminales de carga aérea de la Empresa\ny todas aquéllas que se abran a partir de la firma del presente convenio colectivo, se\nregirá en esta materia (Descanso para refrigerio) por lo dispuesto en la Disposición\nadicional cuarta."
    },
    {
      "article": "Artículo 26. Trabajo a turnos.",
      "content": "Artículo 26. Trabajo a turnos.\nSe considera trabajo a turnos toda forma de organización del trabajo en equipo\nsegún la cual las personas trabajadoras ocupan sucesivamente los mismos puestos de\ntrabajo, según un cierto ritmo, continuo o discontinuo, implicando para el trabajador la\nnecesidad de prestar sus servicios en horas diferentes en un período determinado de\ndías o de semanas.\nLa regulación recogida en el presente convenio colectivo en materia de turnos de\ntrabajo, viene referida exclusivamente a las personas trabajadoras de actividad\ncontinuada a tiempo completo con contrato indefinido ordinario, pues los trabajadores\nfijos a tiempo parcial, los fijos discontinuos y los contratados por circunstancias de la\nproducción no se encuentran sometidos a este régimen de turnos, sino que realizan\njornadas y horarios de acuerdo con la regulación definida en las disposiciones\nespecíficas de este convenio colectivo y la regulación definida en las disposiciones\nlegales de aplicación.\nEn los centros de trabajo cuya actividad se mantiene las veinticuatro horas del día,\nen la organización del trabajo a turnos se tendrá en cuenta la rotación de estos y que\nninguna persona trabajadora estará en el de la noche más de dos semanas\nconsecutivas, salvo adscripción voluntaria.\nSe deberá tener en cuenta el principio general de adaptación del trabajo a la\npersona, especialmente de cara a atenuar el trabajo monótono y repetitivo en función del\ntipo de actividad y de las exigencias en materia de seguridad y salud de los\ntrabajadores/as. Dichas exigencias deberán ser tenidas particularmente en cuenta a la\nhora de determinar los períodos de descanso durante la jornada de trabajo.\nLos trabajadores/as nocturnos y quienes trabajen a turnos deberán gozar en todo\nmomento de un nivel de protección en materia de salud y seguridad adaptado a la\nnaturaleza de su trabajo, dando cumplimiento a lo preceptuado en el Estatuto de los\nTrabajadores, la Ley de Prevención de Riesgos Laborales y el resto del ordenamiento\njurídico.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23745\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nEl personal que preste sus servicios en las actuales terminales de carga aérea, así\ncomo en todas aquellas que se abran tras la firma del convenio colectivo se regirán en\nesta materia (trabajo a turnos) por lo dispuesto en la Disposición adicional cuarta.\nLa Empresa podrá establecer el sistema de turnos en función del régimen de\nactividad de cada aeropuerto, según las siguientes limitaciones:\nEn aeropuertos cuya actividad se mantiene durante las veinticuatro horas o más de\ndieciséis horas, podrá establecer un máximo de cuatro (4) turnos básicos y un (1) turno\nadicional por temporada y por departamentos.\nEn aeropuertos cuya actividad se mantenga durante dieciséis horas o menos, podrá\nestablecer un máximo de tres (3) turnos básicos y un (1) turno adicional por temporada y\npor departamentos.\nPor necesidades operativas debidas a programaciones de vuelos no consideradas al\ninicio de cada temporada, en cada centro de trabajo, entre la dirección de la Empresa y\nlos representantes legales de cada centro, podrá acordarse por temporada algún turno\nadicional más si fuera necesario.\nLos turnos básicos, tendrán una movilidad o flexibilidad sobre el horario de entrada\nde más menos una hora.\nEn todos los casos, el horario será el que establezca la Empresa según las\nnecesidades del servicio.\nLa programación de los turnos, entendiendo por tal la designación del turno que\nrealizará cada persona trabajadora, se realizará siguiendo las siguientes normas:\na) Se realizará una programación anual orientativa para facilitar la planificación de\nvacaciones de la persona trabajadora, que estará disponible antes del día uno de\ndiciembre de cada año, incluidas las Terminales de Carga, que en este supuesto no se\nregirá por lo dispuesto en la Disposición Adicional Cuarta.\nb) La programación mensual definitiva de los turnos se publicará con una\nantelación de catorce (14) días a su entrada en vigor.\nSobre la programación mensual definitiva de los turnos ya publicada, la Empresa\npodrá realizar cambios, sujetos al siguiente régimen:\n1. Máximo cinco (5) cambios de un día en un cómputo de cuatro (4) semanas de\ntrabajo. Se considerará un solo cambio cuando se altere el mismo turno en uno o varios\ndías consecutivos dentro de la misma semana de programación. Si existieran\nalteraciones en varios días no consecutivos o si en estos días hubiera turnos diferentes,\nse considerará un cambio por cada alteración. En cualquier caso, la vuelta al turno\noriginal que tenga programado en la semana en que se realice el mismo, no tendrá\nconsideración de nuevo cambio.\n2. Los cambios no afectarán a los descansos semanales, salvo en aquellos\nsupuestos excepcionales que serán resueltos de común acuerdo entre el Delegado del\ncentro y la Representación de los Trabajadores/as de este.\n3. Los cambios se realizarán de manera que afecten a todos los trabajadores/as del\nmismo cuadrante de forma equitativa.\n4. Todos los cambios deberán ser preavisados a las personas trabajadoras con al\nmenos cuarenta y ocho (48) horas de antelación por WhatsApp, correo electrónico, SMS\no publicación en el tablón de anuncios, salvo circunstancias excepcionales. Se entiende\npor causa excepcional, debidamente acreditada, toda aquella que motive un cambio de\nturno, y que no sea conocida por la Empresa con el tiempo suficiente de 48 horas para\nefectuar el preaviso anteriormente citado.\n5. La Empresa deberá dar información de estos cambios al comité de empresa del\ncentro de trabajo correspondiente.\n6. No tendrá la consideración de cambio de turno ni, por tanto, estarán sometidos a\nlos requisitos anteriores, cuando estos se realicen de manera voluntaria por la persona\ntrabajadora, debiendo constar esa voluntariedad firmada en modelo creado al efecto.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23746\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 27.  Publicación de horarios de trabajo para los trabajadores/as indefinidos a",
      "content": "Artículo 27.  Publicación de horarios de trabajo para los trabajadores/as indefinidos a\ntiempo parcial.\nPara los trabajadores/as indefinidos a tiempo parcial, la Empresa establecerá los\nhorarios de trabajo en función de las necesidades producidas por las cargas de trabajo\nde cada Aeropuerto en atención a los siguientes criterios:\n1. La programación semanal de los horarios se publicará con una antelación de\ndiez (10) días naturales a su entrada en vigor.\n2. Sobre la programación de los horarios ya publicados la Empresa podrá hacer los\ncambios necesarios siempre que éstos se produzcan como consecuencia de cambios en\nla programación de vuelos o situaciones no previstas derivadas del servicio; de estos\ncambios la Empresa deberá dar información al comité de empresa del centro de trabajo\ncorrespondiente."
    },
    {
      "article": "Artículo 28. Jornada fraccionada.",
      "content": "Artículo 28. Jornada fraccionada.\nLa Empresa podrá establecer la distribución horaria en régimen de jornada\nfraccionada en base a las necesidades productivas por las cargas de trabajo,\nrespetando, en todo caso, un límite máximo del cuarenta por ciento de cada cuadrante.\nLocalmente se tratarán las posibles excepciones al alza por posibles necesidades del\nservicio.\nCuando se establezca la jornada fraccionada, el tiempo de interrupción entre uno y\notro período de trabajo deberá respetar un mínimo de una (1) hora y un máximo de cinco\n(5) horas. Por necesidades operativas, en cada centro de trabajo entre el Delegado del\ncentro y la Representación de los Trabajadores/as del mismo, podrá acordarse otros\nfraccionamientos si fueran necesarios.\nLos períodos de trabajo de estas jornadas fraccionadas deberán tener como mínimo\nuna duración de dos (2) horas.\nLa Comisión Mixta Paritaria se encargará de definir las condiciones o circunstancias\nen las que pueda establecerse la jornada fraccionada entre las 23.00 y las 07.00 horas,\ndefiniendo igualmente la compensación económica adicional que deba abonarse.\nEl personal que realice jornadas fraccionadas no podrá realizar horas extraordinarias\ndentro del período de interrupción de su jornada, salvo por circunstancias consideradas\nlegalmente como fuerza mayor.\nEl personal que preste sus servicios en las terminales de carga aérea actuales, y\ntodas aquéllas que se abran tras la firma de este convenio, se regirán en esta materia\npor lo dispuesto en la Disposición adicional cuarta."
    },
    {
      "article": "Artículo 29. Jornada irregular.",
      "content": "Artículo 29. Jornada irregular.\nEn base a lo estipulado en el artículo 34.2 del Estatuto de los Trabajadores, se\nacuerda para todas las modalidades de contratación aplicables en la Empresa, la\nposibilidad de distribución irregular de la jornada de trabajo efectivo a lo largo del año.\nA estos efectos se considera jornada irregular aquella en la que la persona\ntrabajadora realiza su prestación de trabajo de forma no regular todas las semanas del\naño, durante un determinado número de horas al día, a la semana y/o al mes, con el\nlímite anual que este fijado en su jornada contratada.\nLa jornada irregular podrá coexistir con cualquier otro tipo de jornada que se realice\nen los distintos aeropuertos. La prestación de trabajo bajo la modalidad de turnos\nrotatorios no tiene la consideración de jornada irregular.\nLa retribución de esta modalidad de distribución de jornada es la fijada dentro del\nPlus Disponibilidad regulado en el artículo 86 del presente convenio colectivo.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23747\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 30. Festivos.",
      "content": "Artículo 30. Festivos.\nEn atención a la condición de servicio público y continuidad en la prestación de\nservicio de Handling en la Empresa, cuando por razón de la actividad o servicio tenga\nque prestarse el trabajo en días festivos, señalados como tales en el ámbito nacional,\nautonómico o local, se compensarán por el tiempo equivalente de descanso y, el abono\ndel plus hora festiva establecido en las tablas salariales del anexo II del presente\nconvenio colectivo y, en ningún caso será acumulable con el plus domingo.\nLa programación del 50 % del tiempo equivalente de descanso se hará a elección de\nla Empresa y el otro 50 % a elección de la persona trabajadora mediante sistema de\ncupos asignado por la Empresa, respetando en cualquier caso las necesidades del\nservicio. De mutuo acuerdo se podrá sustituir el tiempo equivalente de descanso por la\nretribución establecido en las tablas salariales del anexo II del presente convenio\ncolectivo.\nSe recoge explícitamente que aquellas personas trabajadoras contratadas para\ntrabajar 5 días o menos a la semana o en estos días, no percibirán este plus, percibirán\nla retribución que legal o convencionalmente corresponda, pero dada la naturaleza de\ncontrato a tiempo parcial no exige días efectivos de descanso compensatorio."
    },
    {
      "article": "Artículo 31. Domingos.",
      "content": "Artículo 31. Domingos.\nEn atención a la condición de servicio público y continuidad en la prestación de\nservicio de Handling en la Empresa, cuando por razón de la actividad o servicio tenga\nque prestarse el trabajo en domingo, se compensará mediante el abono del plus hora\ndomingo establecido en las tablas salariales del anexo II del presente convenio colectivo.\nEl percibo de este plus no será en ningún caso acumulable con el plus festivo."
    },
    {
      "article": "Artículo 32. Horas extraordinarias y perentorias.",
      "content": "Artículo 32. Horas extraordinarias y perentorias.\nTendrán la consideración de horas extraordinarias aquellas horas que se realicen\nsobre la duración de la jornada ordinaria de trabajo. Las horas extraordinarias deberán\nser compensadas mediante abono o descanso.\nDada la naturaleza de la actividad de las empresas de handling, y entendiendo que\nlas horas extraordinarias son de aceptación voluntaria por parte del personal, la Empresa\npodrá solicitar la realización de tales horas extraordinarias cuando excepcionalmente se\nprevea que, por alguna causa, pueda quedar desatendido cualquier servicio. Las horas\nextraordinarias de fuerza mayor (que son las realizadas para prevenir o reparar\nsiniestros y otros daños extraordinarios y urgentes, y ajenos a la actividad productiva de\nla Empresa) serán de realización obligatoria.\nAsimismo, serán de obligada realización las horas perentorias, considerándose como\ntales, las que se originen por impuntualidad de aeronaves, en el relevo de turnos,\nausencias imprevistas, servicios o reparaciones urgentes u otras circunstancias, siempre\nexcepcionales y de obligada atención que no puedan ser suplidas con otro personal.\nLas horas extraordinarias y las perentorias realizadas serán retribuidas con la\ncantidad indicada en el artículo 86 del presente convenio, salvo que la persona afectada\nopte expresamente por su compensación con descanso, el cual se producirá dentro de\nlos cuatro meses siguientes a su realización, previo acuerdo con la Empresa para la\ndeterminación de la fecha de disfrute.\nLa compensación, por tiempo de descanso será de una (1) hora por cada hora\nextraordinaria de carácter voluntario que se haya realizado. Si la hora extraordinaria o\nperentoria que se ha realizado es de carácter obligatorio, bien por imperativo legal o bien\npor lo dispuesto en el párrafo anterior, la compensación será de 1’75 horas (1 hora y 45\nminutos) de descanso.\nA efectos de su cómputo para el límite máximo legal, no se tendrán en cuenta las\nhoras extraordinarias ni las perentorias que hayan sido compensadas mediante\ndescanso dentro de los cuatro meses siguientes a su realización.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23748\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nEl personal que preste sus servicios en las actuales terminales de carga aérea de la\nEmpresa, y todas aquéllas que se habrán desde la firma del presente convenio colectivo\nse regirá en esta materia por lo dispuesto en la Disposición adicional cuarta."
    },
    {
      "article": "CAPÍTULO VI",
      "content": "CAPÍTULO VI\nVacaciones, permisos y licencias"
    },
    {
      "article": "Artículo 33. Duración, retribución y programación de las vacaciones.",
      "content": "Artículo 33. Duración, retribución y programación de las vacaciones.\nLas vacaciones anuales constarán de veintidós (22) días laborables, y se retribuirán\nen base a los siguientes conceptos: salario base, pagas extraordinarias prorrateada a 12\nmeses, plus disponibilidad, garantías ad personam fijas, complementos ad personam, así\ncomo, la media anual abonada en concepto de plus hora nocturna, plus hora festiva, plus\nhora domingo, plus jornada fraccionada y pluses funciones.\nEn relación con el personal sin programación anual orientativa se considerarán días\nno laborables dos días por semana.\nLas vacaciones anuales se programarán antes del 1 de diciembre del año anterior.\nLas vacaciones podrán fraccionarse en tres (3) períodos, uno de los cuales habrá de\ntener una duración mínima de diez (10) días laborables.\nDe los días de vacaciones, la persona trabajadora podrá disponer de hasta cuatro (4)\ndías para asuntos propios, con cargo a dichas vacaciones previamente programadas, y\nsiempre que se cumplan las siguientes condiciones y requisitos:\n1. El número de personas trabajadoras que podrá hacer uso de dichos días para\nasuntos propios no podrá ser superior al diez por ciento del total de trabajadores/as de\ncada Departamento de cada centro de trabajo.\n2. Los únicos supuestos que justifican el uso de dichos días para asuntos propios son:\n– Bautizo de hijo/a.\n– Comunión de hijo/a.\n– Cuidado de un hijo/a enfermo.\n– Fallecimiento de tíos/as, sobrinos/as y primos/as hermanos.\n3. La persona trabajadora deberá justificar documentalmente, en los cuatro (4)\nsupuestos anteriores, dentro de la semana siguiente:\n– El hecho causante.\n– La condición de hijo/a y el grado de parentesco del fallecido/a.\n4. En los supuestos de bautizo y comunión, el trabajador/a deberá preavisar a la\nEmpresa con una antelación mínima de quince (15) días naturales al hecho causante; en\nlos supuestos de fallecimiento de tíos/as, sobrinos/as y primos/as hermanos/as, y de\ncuidado de hijo/a enfermo, el trabajador/a deberá preavisar a la Empresa con antelación\nsuficiente.\n5. Los hechos causantes enumerados en el apartado 2 solo darán derecho al uso\nde un (1) día de los cuatro (4) días para asuntos propios, por cada hecho causante,\nexcepto para el supuesto de cuidado de hijo/a enfermo, así como cuando cualquiera de\nlos cuatro (4) supuestos enumerados en el apartado 2. haga necesario que el\ntrabajador/a tenga que hacer un desplazamiento superior a doscientos (200) kilómetros\ndesde su lugar de residencia."
    },
    {
      "article": "Artículo 34. Procedimiento para la elección del período de vacaciones.",
      "content": "Artículo 34. Procedimiento para la elección del período de vacaciones.\nSalvo que se establezca otro sistema de común acuerdo entre la Dirección y el\ncomité de empresa del centro de trabajo, el orden de preferencia para la elección de\nvacaciones se fijará por el sistema de puntos.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23749\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nA este fin, se asignará a cada día de vacación efectivamente disfrutado, el número\nde puntos que correspondan a cada mes del año, según el baremo que se indica a\ncontinuación:\nEnero. 0\nFebrero. 0\nMarzo. 2\nAbril. 4\nMayo. 5\nJunio. 7\nJulio. 11\nAgosto. 12\nSeptiembre (1.ª quincena). 10\nSeptiembre (2.ª quincena). 9\nOctubre. 6\nNoviembre. 0\nDiciembre (1.ª quincena). 3\nDiciembre (2.ª quincena). 8\nAdicionalmente todos los días de Semana Santa (Lunes a Domingo o Lunes a Lunes\nen función de cada CCAA) se considerarán puntuables con 8 puntos y todos los\n«puentes» del año con 2 puntos. Estos puntos adicionales serán sumados a los que\ncorrespondan en función del mes en que se disfruten.\nEsta puntuación se calculará en función de 22 días laborable de vacaciones. El\npersonal que tenga más o menos de 22 días, al realizar el cálculo de su puntuación, se\nle aplicará un factor de conversión para igualar el número de días puntuables.\nPuntos. 1 2 3 4 5 6 7 8 9 10 11 12 13 14\nEnero.  0  0  0  0  0  0  0  0  0  0  0  0  0  0\nFebrero.  0  0  0  0  0  0  0  0  0  0  0  0  0  0\nMarzo. 44,00 22,00 14,67 11,0 8,80 7,33 6,29 5,50 4,89 4,40 4,00 3,67 3,38 3,14\nAbril. 88,00 44,00 29,33 22,0 17,60 14,67 12,57 11,0 9,78 8,80 8,00 7,33 6,77 6,29\nMayo. 110,0 55,00 36,67 27,5 22,00 18,33 15,71 13,75 12,22 11,00 10,00 9,17 8,46 7,86\nJunio. 154,00 77,00 51,33 38,50 30,80 25,67 22,00 19,25 17,11 15,40 14,00 12,83 11,85 11,00\nJulio. 242,00 121,00 80,67 60,50 48,40 40,33 34,57 30,25 26,89 24,20 22,00 20,17 18,62 17,29\nAgosto. 264,00 132,00 88,00 66,00 52,80 44,00 37,71 33,00 29,33 26,40 24,00 22,00 20,31 18,86\nSeptiembre (1.ª quincena). 220,00 110,00 73,33 55,00 44,00 36,67 31,43 27,50 24,44 22,00 20,00 18,33 16,92 15,71\nSeptiembre (2.ª quincena). 198,00 99,00 66,00 49,50 39,60 33,00 28,29 24,75 22,00 19,80 18,00 16,50 15,23 14,14\nOctubre. 132,0 66,00 44,00 33,00 26,40 22,00 18,86 16,50 14,67 13,20 12,00 11,00 10,15 9,43\nNoviembre. 0 0 0 0 0 0 0 0 0 0 0 0 0 0\nDiciembre (1.ª quincena). 66,00 33,00 22,00 16,50 13,20 11,00 9,43 8,25 7,33 6,60 6,00 5,50 5,08 4,71\nDiciembre (2.ª quincena). 176,00 88,00 58,67 44,00 35,20 29,33 25,14 22,00 19,56 17,60 16,00 14,67 13,54 12,57\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23750\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nPuntos. 15 16 17 18 19 20 21 22 23 24 25 26 27 28\nEnero.  0  0  0  0  0  0  0 0  0  0  0  0  0  0\nFebrero.  0  0  0  0  0  0  0 0  0  0  0  0  0  0\nMarzo. 2,93 2,75 2,59 2,44 2,32 2,20 2,10 2 1,91 1,83 1,76 1,69 1,63 1,57\nAbril. 5,87 5,50 5,18 4,89 4,63 4,40 4,19 4 3,83 3,67 3,52 3,38 3,26 3,14\nMayo. 7,33 6,88 6,47 6,11 5,79 5,50 5,24 5 4,78 4,58 4,40 4,23 4,07 3,93\nJunio. 10,27 9,63 9,06 8,56 8,11 7,70 7,33 7 6,70 6,42 6,16 5,92 5,70 5,50\nJulio. 16,13 15,13 14,24 13,44 12,74 12,10 11,52 11 10,52 10,08 9,68 9,31 8,96 8,64\nAgosto. 17,60 16,50 15,53 14,67 13,89 13,20 12,57 12 11,48 11,00 10,56 10,15 9,78 9,43\nSeptiembre (1.ª quincena). 14,67 13,75 12,94 12,22 11,58 11,00 10,48 10 9,57 9,17 8,80 8,46 8,15 7,86\nSeptiembre (2.ª quincena). 13,20 12,38 11,65 11,00 10,42 9,90 9,43 9 8,61 8,25 7,92 7,62 7,33 7,07\nOctubre. 8,80 8,25 7,76 7,33 6,95 6,60 6,29 6 5,74 5,50 5,28 5,08 4,89 4,71\nNoviembre. 0 0 0 0 0 0  0  0  0  0  0  0  0  0\nDiciembre (1.ª quincena). 4,40 4,13 3,88 3,67 3,47 3,30 3,14 3 2,87 2,75 2,64 2,54 2,44 2,36\nDiciembre (2.ª quincena). 11,73 11,00 10,35 9,78 9,26 8,80 8,38 8 7,65 7,33 7,04 6,77 6,52 6,29\nPuntos. 29 30 31 32 33 34 35 36 37 38 39 40\nEnero.  0  0  0  0  0  0  0  0  0  0  0  0\nFebrero.  0  0  0  0  0  0  0  0  0  0  0  0\nMarzo. 1,52 1,47 1,42 1,38 1,33 1,29 1,26 1,22 1,19 1,16 1,13 1,10\nAbril. 3,03 2,93 2,84 2,75 2,67 2,59 2,51 2,44 2,38 2,32 2,26 2,20\nMayo. 3,79 3,67 3,55 3,44 3,33 3,24 3,14 3,06 2,97 2,89 2,82 2,75\nJunio. 5,31 5,13 4,97 4,81 4,67 4,53 4,40 4,28 4,16 4,05 3,95 3,85\nJulio. 8,34 8,07 7,81 7,56 7,33 7,12 6,91 6,72 6,54 6,37 6,21 6,05\nAgosto. 9,10 8,80 8,52 8,25 8,00 7,76 7,54 7,33 7,14 6,95 6,77 6,60\nSeptiembre (1.ª quincena). 7,59 7,33 7,10 6,88 6,67 6,47 6,29 6,11 5,95 5,79 5,64 5,50\nSeptiembre (2.ª quincena). 6,83 6,60 6,39 6,19 6,00 5,82 5,66 5,50 5,35 5,21 5,08 4,95\nOctubre. 4,55 4,40 4,26 4,13 4,00 3,88 3,77 3,67 3,57 3,47 3,38 3,30\nNoviembre.  0  0  0  0  0  0  0  0  0  0  0  0\nDiciembre (1.ª quincena). 2,28 2,20 2,13 2,06 2,00 1,94 1,89 1,83 1,78 1,74 1,69 1,65\nDiciembre (2.ª quincena). 6,07 5,87 5,68 5,50 5,33 5,18 5,03 4,89 4,76 4,63 4,51 4,40\nLos días de noviembre a diciembre puntúan los planificados, resto del año los\ndisfrutados.\nCuando el derecho de días de vacaciones sea en días naturales, cualquier libranza\nde la publicación anual orientativa entre el primer y último día de solicitud de vacaciones\ntendrá la consideración de vacaciones, no puntuando esta libranza.\nLa Empresa marcará los cupos teniendo en cuenta el número de personas que hay\npor cuadrante y necesidades operativas, garantizando que todos los empleados/as\npodrán solicitar los días que les corresponden.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23751\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nFinalizado el ciclo de vacaciones, cada persona trabajadora, en función de los días\nde disfrute de vacaciones, sumará un número de puntos determinados en atención a los\ncuadros anteriores.\nEl orden de preferencia para la elección de vacaciones del año siguiente será inverso\nal número de puntos utilizados en el año inmediato anterior, eligiendo en primer lugar el\nque menos puntos tenga y así sucesivamente, en caso de empate entre 2\ntrabajadores/as se atenderá a la puntación obtenida en las vacaciones disfrutadas 2\naños antes.\nUna vez planificadas las vacaciones de todo el personal fijo del cuadrante, se\nprocederá a la programación de los 7 festivos por el trabajador/a según el artículo 30 del\nconvenio colectivo. Los días festivos se solicitarán por separado o juntos, según solicitud\ndel empleado siempre que quede cupo. Los cupos serán los restantes de las vacaciones\ny se seguirá el mismo orden de solicitud.\nEn los supuestos de suspensión del contrato por cualquier causa que impida que el\ntrabajador/a. disfrute de todas sus vacaciones programadas, la puntación que obtendrá\naplicando el baremo antes recogido sobre los días efectivamente disfrutados,\nrealizándose una proporcionalidad con la puntuación equivalente a 22 días laborables de\nvacaciones.\nAquellas personas trabajadoras que no hayan disfrutado de ningún día de\nvacaciones en el año anterior por cualquier causa elegirán, ordenándose estos últimos\npor antigüedad del más antiguo al menos antiguo y en caso de empate tendrá prioridad\nel trabajador/a de más edad.\nEn los supuestos de trabajadores/as fijos discontinuos el sistema de elección de\nvacaciones se regirá por las siguientes reglas:\n– El orden de elección de vacaciones se realizará por cuadrante o grupo laboral\nsegún el número de empleados/as que haya para planificar.\n– La Empresa, atendiendo a las circunstancias organizativas existentes en cada\nmomento, podrá ofrecer al trabajador/a que el mismo disfrute y, por tanto, la elección de\nsus vacaciones se realice dentro del periodo estimado de actividad, o bien, en los días\ninmediatamente posteriores a la finalización del periodo de actividad, una vez\ncomunicada la fecha de finalización de la prestación de servicios.\n– El trabajador/a podrá planificar las vacaciones en un máximo de 3 bloques.\n– En materia de puntuación se seguirá el mismo sistema que el personal fijo.\n– En caso de coincidencia de puntos, se desempatará por fecha de llamamiento.\n(fecha de incorporación FIDI) y en caso de seguir coincidiendo por fecha de antigüedad\nen la Empresa y como último recurso por fecha de nacimiento.\n– Aquellos trabajadores/as que en el año inmediatamente anterior no hayan\ndisfrutado de periodos de llamamiento por cualquier circunstancia, a título enunciativo,\npero no limitativo, falta de llamamiento por razones organizativas, excedencias, baja\nlaborales, etc. y, por lo tanto, no pueda acudirse al sistema de puntación fijado\nanteriormente, serán los últimos a la hora de elegir vacaciones, teniendo en cuenta su\norden de llamamiento por cuadrante o grupo profesional. Excedencias pasarán al final\ndel cuadrante para elección de vacaciones y festivos.\n– Con respecto a los cupos para elección de vacaciones de los trabajadores/as fijos\ndiscontinuos se tendrá en cuanta primero el cupo que por cuadrante haya quedado libre\ndel proceso de vacaciones de personal fijo y se completará incrementando dichos cupos\nteniendo en cuenta el número de personas que hubiera por cuadrante y necesidades\noperativas, garantizando que todos los empleados/as podrán solicitar los días que\ngeneren en su llamamiento.\n– Una vez planificadas las vacaciones de todo el personal fijo discontinuos del\ncuadrante, se procederá a la programación de los festivos cuya elección corresponde al\ntrabajador/a según el artículo 30 del convenio colectivo. Los días festivos se solicitarán\npor separado o juntos, según solicitud del empleado/a siempre que quede cupo. Los\ncupos serán los restantes de las vacaciones y se seguirá el mismo orden de solicitud.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23752\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 35. Internamiento clínico durante las vacaciones.",
      "content": "Artículo 35. Internamiento clínico durante las vacaciones.\nSi el trabajador/a, durante el disfrute de las vacaciones, sufriese internamiento clínico\npor enfermedad o accidente grave, lo notificará a la Empresa en el plazo de veinticuatro\n(24) horas, no computándose a efectos de la duración de las vacaciones el tiempo\ninvertido en dicho internamiento o enfermedad. Los días de vacaciones que surjan por la\naplicación de este artículo se disfrutarán cuando las necesidades del servicio lo\npermitan.\nEl trabajador/a deberá acreditar esta circunstancia a la mayor brevedad posible y la\nEmpresa a través de su Servicio Médico podrá comprobar por los medios que considere\nmás adecuados la veracidad de la enfermedad del trabajador y su calificación, no\nobstante, y en caso de disconformidad el trabajador/a podrá reclamar a la Comisión\nMixta Paritaria."
    },
    {
      "article": "Artículo 36. Permisos retribuidos.",
      "content": "Artículo 36. Permisos retribuidos.\nEl ejercicio al derecho del permiso retribuido a que se refieren los puntos siguientes\ncomenzará el primer día laborable tras el hecho causante excepto en los casos de\nenfermedad grave u hospitalización. En estos dos casos se podrá iniciar el permiso\nsiempre dentro del período en que persista la enfermedad grave u hospitalización del\ncorrespondiente familiar y, desde luego, por una sola vez dentro de cada período en que\nse produzca tal hecho.\nLos trabajadores/as de la Empresa, podrán ausentarse del trabajo, con derecho a\nremuneración, por alguno de los siguientes motivos:\n1. Cinco días en caso de accidente o enfermedad grave, hospitalización o\nintervención quirúrgica sin hospitalización que precise reposo domiciliario del cónyuge o\npareja de hecho o parientes hasta el segundo grado por consanguineidad o afinidad,\nincluido el familiar consanguíneo de la pareja de hecho, así como de cualquier otra\npersona distinta de las anteriores, que conviva con la persona trabajadora en el mismo\ndomicilio y que requiera el cuidado efectivo de aquella.\nSe entiende por enfermedad grave a los anteriores efectos la estancia hospitalaria\ndel familiar por tiempo superior a 24 horas, o la intervención quirúrgica que por\nprescripción facultativa requiera reposo en domicilio. Los días de permiso concedidos,\npor esta circunstancia, podrán disfrutarlos la persona trabajadora consecutivamente o en\ndías alternos durante el tiempo de vigencia del hecho motivador del permiso.\n2. Dos días por fallecimiento del cónyuge o parientes hasta el segundo grado de\nconsanguinidad o afinidad. En este supuesto se incluye la pareja de hecho, los familiares\nconsanguíneos de la pareja de hecho hasta el segundo grado. Cuando con tal motivo el\ntrabajador/a necesite hacer un desplazamiento al afecto, el plazo será de cuatro días.\n3. Cuatro días por fuerza mayor familiar. La persona trabajadora tendrá derecho a\nque sean retribuidas las horas de ausencia, equivalentes a cuatro días al año, en caso\nde enfermedad o accidente de familiares o personas convivientes, que hagan\nindispensable la presencia inmediata de la persona trabajadora, debiendo aportar en\ntodo caso la persona trabajadora la acreditación del motivo de ausencia.\n4. Quince días naturales ininterrumpidos en caso de matrimonio o registro de pareja\nde hecho que se iniciarán el primer día natural tras el hecho causante.\n5. Un día por traslado de su domicilio habitual.\n6. Un día por razón de boda de hijos, hermanos, padres o padres políticos,\nampliables a dos si fuera en distinto lugar del de residencia habitual de la persona\ntrabajadora, en función de los medios de transporte y distancia al lugar.\n7. Los permisos necesarios para concurrir a exámenes en los términos establecidos\nen el artículo 23 del Estatuto de los Trabajadores. Los trabajadores/as que deseen hacer\nuso de los días indicados deberán solicitarlo a su Departamento de Personal. Con la\nsolicitud, que deberá presentarse al iniciarse el curso académico, deberá acompañarse\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23753\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\ncomprobante de haber realizado la matriculación. Disfrutado el día o días libres, el\ntrabajador/a deberá justificar la realización del examen.\nEn lo no previsto en este artículo relativo a los permisos retribuidos se estará a lo\nprevisto en las disposiciones legales que resulten de aplicación."
    },
    {
      "article": "Artículo 37. Preaviso y justificación de los permisos.",
      "content": "Artículo 37. Preaviso y justificación de los permisos.\nEn todos los casos de concesión de permisos retribuidos, los empleados deberán\ninformar con la mayor antelación posible a su jefe inmediato, reservándose la Empresa el\nderecho a exigir los justificantes o certificados que acrediten la existencia de las causas y\nel tiempo que motivaron su concesión."
    },
    {
      "article": "Artículo 38. Licencias sin sueldo.",
      "content": "Artículo 38. Licencias sin sueldo.\nEl personal de plantilla tendrá derecho a disfrutar licencia sin sueldo por un plazo que\nno exceda de quince (15) días naturales ininterrumpidos, para asuntos particulares, la\ncual se regirá por lo siguiente:\n– El límite máximo de concesión de licencias no retribuidas, en cuanto al número de\ntrabajadores/as que puedan disfrutarlas, será de uno por cada cuarenta o fracción dentro\ndel respectivo cuadrante.\n– La petición de esta licencia deberá plantearse por escrito a la dirección de RRHH\nde la Empresa, como mínimo con veinticinco (25) días de antelación al comienzo del\nmes en que se desee disfrutar.\n– Las vacaciones reglamentarias tendrán preferencia sobre las licencias no\nretribuidas.\n– A la persona trabajadora que disfrute de esta licencia, se le sumarán, a los efectos\ndel orden de preferencia en la elección de vacaciones del año siguiente, el número de\npuntos resultante de aplicar, sobre los días disfrutados por esta licencia sin sueldo, el\nbaremo establecido en el artículo 34 de este convenio.\nCon carácter excepcional, en aquellos casos de enfermedad grave u hospitalización\nen que ya no sea posible acudir al permiso retribuido, por agotamiento del plazo\nestablecido para estas situaciones en el artículo 36 de este convenio, el trabajador/a con\nla máxima antelación posible, podrá solicitar una licencia sin sueldo de un máximo de 15\ndías ininterrumpidos, por una sola vez dentro de cada período en que se produzca tal\nhecho, en aquellos casos en que persista la enfermedad grave u hospitalización o doble\nhospitalización por el mismo proceso del pariente hasta el segundo grado de\nconsanguinidad o afinidad que dio lugar a ese permiso retribuido."
    },
    {
      "article": "Artículo 39. Adopción.",
      "content": "Artículo 39. Adopción.\nEn los casos de adopción, se concederán los mismos derechos que en los casos de\nmaternidad, en lo que se refiere a tiempo libre de lactancia, reducción de jornada,\nexcedencias y licencia retribuida."
    },
    {
      "article": "Artículo 40. Otros permisos.",
      "content": "Artículo 40. Otros permisos.\nEn materia de permisos por lactancia de un hijo menor de nueve (9) meses y\npermisos para preparación al parto, así como los previstos en el artículo 37.5 del\nEstatuto de los Trabajadores, se estará a lo dispuesto en la legislación vigente.\nAl margen de lo anterior, y para los supuestos de consulta médica, el trabajador/a:\n1. Deberá preavisar documentalmente a la Empresa con una antelación mínima de\nsetenta y dos (72) horas para que la Empresa le desprograme el turno que tuviese\nasignado y le programe un nuevo turno; la Empresa le comunicará documentalmente\nque procederá a desprogramarle el turno, y se lo reprogramará dentro de los tres (3)\nmeses siguientes. Si habiendo preavisado el trabajador/a con la citada antelación, la\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23754\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nEmpresa no le desprogramase el turno que tuviese asignado, las horas en las que se\nefectúe la consulta médica se retribuirán y no deberán ser recuperadas. La\nreprogramación o programación de las horas que se ausente el trabajador/a del turno de\ntrabajo asignado como consecuencia de la asistencia a consulta médica se hará de la\nsiguiente forma:\nDicha reprogramación o programación se hará en el caso del personal a tiempo\ncompleto añadiendo fracciones de hasta dos (2) horas al turno u horario asignado para el\ncorrespondiente día hasta completar las horas pendientes de recuperar. En el caso del\npersonal a tiempo parcial dicha reprogramación o programación se hará en un día que\nno tuviera turno asignado.\nLa reprogramación o programación de dichas horas no implicará coste económico\nadicional para la Empresa al ya percibido por el trabajador/a por las horas de ausencia\ncomo consecuencia de la asistencia o consulta médica.\nEl trabajador/a, de común acuerdo con la Empresa, podrá renunciar a la retribución\nde las horas de ausencia por consulta médica a cambio de que la Empresa no le\nprograme dichas horas.\n2. El trabajador/a deberá aportar el justificante médico (expedido en papel con\nmembrete oficial o de la clínica o facultativo privado) en el que conste el nombre y\napellidos del facultativo, su número de colegiado, la fecha de expedición del justificante,\nla hora de inicio y de fin de la consulta médica. A efectos de delimitar dichas ausencias,\nse establece que la duración máxima de la consulta será de una (1) hora, salvo que el\njustificante médico haga expresa mención de una duración mayor.\n3. En los supuestos de imposibilidad absoluta para preavisar con setenta y dos (72)\nhoras, y al margen de que el trabajador/a deba aportar dentro de las cuarenta y ocho\n(48) horas siguientes a la consulta médica el justificante médico en los términos\nregulados en el apartado 2., la Empresa le programará las horas utilizadas en la consulta\nmédica dentro de los tres (3) meses siguientes, en los términos fijados inicialmente."
    },
    {
      "article": "Artículo 41. Excedencia voluntaria.",
      "content": "Artículo 41. Excedencia voluntaria.\nEl trabajador/a, con al menos un (1) año de antigüedad en la Empresa, tiene derecho\na que se le reconozca la posibilidad de situarse en excedencia voluntaria por un plazo no\ninferior a cuatro (4) meses ni superior a cinco (5) años. Este derecho sólo podrá ser\nejercitado de nuevo por el mismo trabajador/a, si hubieran transcurrido cuatro (4) años\ndesde el final de la anterior excedencia. Todas las solicitudes deberán ser formuladas por\nescrito con 30 días de antelación mínima.\nPrevia solicitud del trabajador/a, la posibilidad de prorrogar la excedencia vigente\nserá potestad exclusiva de la Empresa en atención a la situación organizativa de la\nmisma.\nNo se computará el tiempo de duración de la excedencia voluntaria a ningún efecto\nlaboral.\nEn las excedencias pactadas se estará a lo que establezcan las partes, siempre que\nno lesione los derechos de otros trabajadores/as en situación de excedencia que hayan\nsolicitado el reingreso."
    },
    {
      "article": "Artículo 42. Excedencia forzosa.",
      "content": "Artículo 42. Excedencia forzosa.\nLa excedencia forzosa, que da derecho a la conservación del puesto y al cómputo de\nla antigüedad de su vigencia, se concederá por los supuestos legalmente establecidos.\nEl reingreso deberá ser solicitado dentro del mes siguiente a la finalización de la causa\nque la motivó.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23755\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 43. Excedencia por cuidado de hijos: Condiciones.",
      "content": "Artículo 43. Excedencia por cuidado de hijos: Condiciones.\nLos trabajadores/as tendrán derecho a un período de excedencia, no superior a tres\n(3) años, para atender al cuidado de cada hijo tanto cuando lo sea por naturaleza, como\npor adopción o en los supuestos de acogimiento, a contar desde la fecha de nacimiento\no en su caso desde la fecha de la resolución judicial o administrativa de éste, si es menor\nde 5 años. Los sucesivos hijos darán derecho a un nuevo período de excedencia que, en\nsu caso, pondrá fin al que se viniera disfrutando. Cuando el padre y la madre trabajen en\nla Empresa, se podrá limitar su ejercicio simultáneo por razones justificadas de\nfuncionamiento de la Empresa. En estos casos de solicitud simultánea la Empresa\nproporcionará un plan alternativo para el disfrute de los derechos de conciliación de\nambos progenitores."
    },
    {
      "article": "Artículo 44. Excedencia por cuidado de hijos: Efectos.",
      "content": "Artículo 44. Excedencia por cuidado de hijos: Efectos.\nEl periodo en que el trabajador/a permanezca en situación de excedencia conforme a\nlo establecido en el artículo anterior será computable a efectos de antigüedad y el\ntrabajador/a tendrá derecho a la asistencia a cursos de formación profesional, a cuya\nparticipación deberá ser convocado por la Empresa, especialmente con ocasión de su\nreincorporación. Durante el primer año a partir del inicio de esta, tendrá derecho la\npersona trabajadora a la reserva de su puesto de trabajo. Transcurrido dicho plazo, la\nreserva quedará referida a un puesto de trabajo del mismo grupo profesional."
    },
    {
      "article": "Artículo 45. Derecho preferente al reingreso.",
      "content": "Artículo 45. Derecho preferente al reingreso.\nExcepto en el caso de la excedencia forzosa y excedencia por cuidado de hijos, el\ntrabajador/a excedente conserva sólo un derecho preferente al reingreso en la primera\nvacante que se produzca dentro de su grupo profesional y subgrupo laboral que hubiera\no se produjeran en su centro de trabajo."
    },
    {
      "article": "Artículo 46. Reingreso: plazo y condiciones.",
      "content": "Artículo 46. Reingreso: plazo y condiciones.\nEn los supuestos de excedencia voluntaria el trabajador/a podrá solicitar el reingreso\nhasta dos (2) meses antes de la terminación del plazo de la excedencia, teniendo\nderecho a ocupar la primera vacante que se produzca dentro de su grupo profesional y\nsubgrupo laboral en los términos establecidos en esta sección.\nSi el trabajador/a no solicitara su reingreso dentro del plazo señalado o realizará\ndurante la excedencia trabajos en actividades competitivas para la Empresa, perderá el\nderecho a su puesto en la misma, causando baja definitiva en la Empresa."
    },
    {
      "article": "CAPÍTULO VII",
      "content": "CAPÍTULO VII\nPrevención de riesgos laborales"
    },
    {
      "article": "Artículo 47. Principios generales.",
      "content": "Artículo 47. Principios generales.\nPara promover la cultura preventiva se promulgan los siguientes principios de Política\nPreventiva, cuyo objetivo permanente es garantizar la seguridad y la salud de los\ntrabajadores/as, previniéndoles de los riesgos laborales, mejorando progresivamente los\nniveles de seguridad y las condiciones de trabajo existentes.\n1. Los riesgos laborales deben eliminarse o reducirse hasta niveles asumibles.\n2. El ámbito de aplicación de la política de prevención será para todos los\ntrabajadores/as de de la Empresa, sea cual sea su modalidad de contrato.\n3. La seguridad y la salud requieren la colaboración activa de todos los\ntrabajadores/as y para ello se facilitará su participación, información y formación.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23756\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\n4. La preocupación por la prevención es compartida por los representantes de los\ntrabajadores/as."
    },
    {
      "article": "Artículo 48. Normativa.",
      "content": "Artículo 48. Normativa.\nEn cuantas materias afecten a la seguridad y salud de los trabajadores/as, se estará\nsujeto a los preceptos establecidos por la Ley 31/1995 de Prevención de Riesgos\nLaborales, de 8 de noviembre, y por cuantas disposiciones complementen y desarrollen\nla misma o aquellas cuya promulgación sustituyese a éstas."
    },
    {
      "article": "Artículo 49. Representación.",
      "content": "Artículo 49. Representación.\nLa participación de los representantes de los trabajadores/as se llevará a efecto en la\nforma y términos señalados en la Ley de Prevención de Riesgos Laborales o norma cuya\npromulgación sustituyese a ésta.\nLa Empresa deberá proporcionar a los delegados/a de prevención los medios de\nformación en materia preventiva que resulten necesarios para el ejercicio de sus\nfunciones."
    },
    {
      "article": "Artículo 50. Servicio de prevención.",
      "content": "Artículo 50. Servicio de prevención.\nEl Servicio de Prevención se regirá por lo establecido al efecto en la legislación\nvigente, y contará con los medios adecuados a las características de la Empresa.\nEl Servicio de Prevención deberá estar en condiciones de proporcionar a la Empresa\nel asesoramiento y apoyo que precise en lo referente a:\na) El diseño, implantación y aplicación de un plan de prevención de riesgos\nlaborales que permita la integración de la prevención en la Empresa.\nb) La evaluación de los factores de riesgo que puedan afectar a la seguridad y la\nsalud de los trabajadores/as en los términos previstos en el artículo 16 de la Ley de\nPrevención de Riesgos Laborales.\nc) La planificación de la actividad preventiva y la determinación de las prioridades\nen la adopción de las medidas preventivas y la vigilancia de su eficacia.\nd) La información y formación de los trabajadores/as.\ne) La prestación de los primeros auxilios y planes de emergencia.\nf) La vigilancia de la salud de los trabajadores/as en relación con los riesgos\nderivados del trabajo.\nEn todos los centros de trabajo se establecerán los medios propios o concertados\nque garanticen el cumplimiento de las funciones anteriores."
    },
    {
      "article": "Artículo 51.  Plan de prevención de riesgos laborales, evaluación de riesgos y",
      "content": "Artículo 51.  Plan de prevención de riesgos laborales, evaluación de riesgos y\nplanificación de la actividad preventiva.\nLa prevención de riesgos laborales deberá integrarse en el sistema general de\ngestión de la Empresa, tanto en el conjunto de sus actividades como en todos los niveles\njerárquicos de ésta, a través de la implantación y aplicación de un plan de prevención de\nriesgos laborales. Este plan de prevención deberá incluir la estructura organizativa, las\nresponsabilidades, las funciones, las prácticas, los procedimientos, los procesos y los\nrecursos necesarios para realizar la acción de prevención de riesgos en la Empresa, en\nlos términos que reglamentariamente se establezcan.\nLa Empresa deberá realizar una evaluación inicial de los riesgos para la seguridad y\nsalud de los trabajadores/as.\nSi los resultados de la evaluación ponen de manifiesto situaciones de riesgo no\nevitables, la Empresa realizará aquellas actividades preventivas necesarias para eliminar\no reducir y controlar tales riesgos. Dichas actividades serán objeto de planificación por el\nempresario, incluyendo para cada actividad preventiva el plazo para llevarla a cabo, la\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23757\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\ndesignación de responsables y los recursos humanos y materiales necesarios para su\nejecución.\nLa participación de los representantes de los trabajadores/as se llevará a efecto en la\nforma y términos señalados en la Ley de Prevención de Riesgos Laborales o normativa\nque desarrolle o modifique a esta.\nLa Empresa llevará a cabo la nueva evaluación de riesgos, siempre que se den las\ncircunstancias señaladas en el artículo 6 del Reglamento de los Servicios de Prevención\no norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 52. Comités de seguridad y salud.",
      "content": "Artículo 52. Comités de seguridad y salud.\nSe constituirá un Comité de Seguridad y Salud en todos las empresas o centros de\ntrabajo que cuenten con cincuenta (50) o más trabajadores/as.\nEl Comité estará formado por los delegados/as de Prevención, de una parte, y por el\nempresario y/o sus representantes en número igual al de los delegados/as de\nPrevención, de la otra.\nEl Comité de Seguridad y Salud se reunirá trimestralmente y siempre que lo solicite\nalguna de las representaciones en el mismo. El Comité adoptará sus propias normas de\nfuncionamiento.\nSe establece un especial compromiso por parte de los mandos, en aquellos centros\nde trabajo en los que por su número de trabajadores/as no haya lugar al nombramiento\nde un delegado/a de prevención.\nLas competencias y facultades del comité de seguridad y salud serán las que\nestablezca la propia Ley de Prevención de Riesgos Laborales o normativa que desarrolle\no modifique a ésta.\nEn su seno, se debatirán los asuntos que corresponden al desarrollo del artículo 39\nde la Ley de Prevención de Riesgos Laborales o normativa que desarrolle o modifique a\nésta."
    },
    {
      "article": "Artículo 53. Información, consulta y participación.",
      "content": "Artículo 53. Información, consulta y participación.\nLa Empresa informará a todos los trabajadores/as sobre los riesgos específicos que\nafecten a su puesto de trabajo y de las medidas de protección y prevención aplicables a\ndichos riesgos y, en general, se estará a lo dispuesto en el capítulo V de la Ley de\nPrevención de Riesgos Laborales o normativa que desarrolle o modifique a ésta."
    },
    {
      "article": "Artículo 54. Riesgo grave e inminente.",
      "content": "Artículo 54. Riesgo grave e inminente.\nEn este apartado se estará a lo dispuesto en el artículo 21 de la Ley de Prevención\nde Riesgos Laborales o normativa que desarrolle o modifique a ésta."
    },
    {
      "article": "Artículo 55. Protección a la maternidad y paternidad.",
      "content": "Artículo 55. Protección a la maternidad y paternidad.\nEn este apartado se estará a lo dispuesto en el artículo 26 de la Ley de Prevención\nde Riesgos Laborales, normativa que desarrolle o modifique a ésta."
    },
    {
      "article": "Artículo 56. Formación.",
      "content": "Artículo 56. Formación.\nLa Empresa se compromete a dar formación, en materia preventiva a todos los\ntrabajadores/as. La formación que reciban los trabajadores/as en esta materia incluirá los\nriesgos laborales y medidas de prevención, según se determine en la evaluación de\nriesgos y otros informes técnicos realizados.\nLa formación en materia de prevención se dará siempre dentro de la jornada laboral\ny no supondrá costo alguno para los trabajadores/as.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23758\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 57. Equipos de protección individual.",
      "content": "Artículo 57. Equipos de protección individual.\nLos delegados/as de Prevención y los delegados/as de personal tendrán entre sus\nfacultades la de revisar los Equipos de Protección Individual que cumplan las exigencias\nde seguridad e higiene necesarias, en función del puesto de trabajo y localización\ngeográfica del puesto de trabajo."
    },
    {
      "article": "Artículo 58. Planes de emergencia.",
      "content": "Artículo 58. Planes de emergencia.\nSe estará sujeto a lo establecido en el artículo 20 de la Ley de Prevención de\nRiesgos Laborales o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 59. Coordinación de empresas.",
      "content": "Artículo 59. Coordinación de empresas.\nSe estará a lo dispuesto en el artículo 24 de la Ley de Prevención de Riesgos\nLaborales o normativa que desarrolle o modifique a esta.\nLa Empresa establecerá sistemas de cooperación y coordinación de actividades\npreventivas en estos casos."
    },
    {
      "article": "Artículo 60. Trabajos nocturnos y sujetos a turnos.",
      "content": "Artículo 60. Trabajos nocturnos y sujetos a turnos.\nSe regirán por lo establecido en el artículo 36 del Estatuto de los Trabajadores."
    },
    {
      "article": "Artículo 61. Vigilancia de la salud.",
      "content": "Artículo 61. Vigilancia de la salud.\nLa Empresa garantizará a los trabajadores/as a su servicio la vigilancia periódica de\nsu estado de salud en función de los riesgos inherentes al trabajo. Conforme a lo\nestipulado en el artículo 22 de la Ley de Prevención de Riesgos Laborales o normativa\nque lo desarrolle o modifique.\nEsta vigilancia sólo podrá llevarse a cabo cuando el trabajador/a preste su\nconsentimiento. De este carácter voluntario sólo se exceptuarán, los supuestos en los\nque la realización de los reconocimientos sea imprescindible para evaluar los efectos de\nlas condiciones de trabajo sobre la salud de los trabajadores/as o para verificar si el\nestado de salud del trabajador/a puede constituir un peligro para el mismo, para los\ndemás trabajadores/as o para otras personas relacionadas con la Empresa o cuando así\nesté establecido en una disposición legal en relación con la protección de riesgos\nespecíficos y actividades de especial peligrosidad en los casos en los que los riesgos\ninherentes, entendiendo que son los colectivos de rampa, almacén y coordinación.\nLas medidas de vigilancia de la salud de los trabajadores/as se llevarán a cabo\nrespetando siempre el derecho a la intimidad y a la dignidad de la persona del\ntrabajador/a y la confidencialidad de toda la información relacionada con su estado de\nsalud, conforme con lo estipulado en el artículo 22 de la Ley de Prevención de Riesgos\nLaborales o normativa que lo desarrolle o modifique.\nLos datos relativos a la vigilancia de la salud de los trabajadores/as no podrán ser\nusados con fines discriminatorios ni en perjuicio del trabajador/a.\nEl acceso a la información médica de carácter personal se limitará al personal\nmédico y a las autoridades sanitarias que lleven a cabo la vigilancia de la salud de los\ntrabajadores/as, sin que pueda facilitarse al empresario o a otras personas sin\nconsentimiento expreso del personal.\nLa Empresa únicamente será informada de las conclusiones que se deriven de los\nreconocimientos efectuados en relación con la aptitud del personal para el desempeño\ndel puesto de trabajo.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23759\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO VIII",
      "content": "CAPÍTULO VIII\nRégimen disciplinario\nDisposiciones generales"
    },
    {
      "article": "Artículo 62. Potestad disciplinaria.",
      "content": "Artículo 62. Potestad disciplinaria.\nLa facultad disciplinaria de la Empresa se ejercerá en la forma que establecen las\npresentes normas. El ejercicio de esta facultad comprende el conocimiento y, en su caso,\nsanción del incumplimiento laboral y contractual del trabajador/a, de acuerdo con la\nvaloración de las faltas y sanciones previstas en las mismas."
    },
    {
      "article": "Artículo 63. Competencia sancionadora.",
      "content": "Artículo 63. Competencia sancionadora.\nLa Dirección de la Empresa será competente para el conocimiento y, en su caso,\nsanción de las faltas cometidas por los trabajadores/as.\nLas sanciones que en el orden laboral pueden imponerse se entienden sin perjuicio\nde pasar el tanto de culpa a los otros órdenes jurisdiccionales si la falta cometida pudiera\nser punible administrativa, civil o penalmente."
    },
    {
      "article": "Artículo 64. Procedimiento sancionador.",
      "content": "Artículo 64. Procedimiento sancionador.\nDe toda sanción, salvo la amonestación verbal, se dará traslado por escrito al\ninteresado/a.\nSerá preceptiva la instrucción de un expediente disciplinario para las faltas graves y\nmuy graves en el cual serán comunicados al trabajador/a afectado, los motivos que han\noriginado la apertura de tal expediente, disponiendo el mismo de un plazo de cinco (5)\ndías naturales desde la recepción del escrito de apertura del procedimiento sancionador\npara presentar las alegaciones que considere oportunas.\nEn estos supuestos de faltas graves y muy graves, será igualmente preceptiva la\ninformación al comité de empresa del centro de trabajo y a la sección sindical del\nsindicato al que esté afiliado la persona trabajadora expedientada, al objeto de que\npuedan emitir el oportuno informe en el mismo plazo que el trabajador/a.\nLa instrucción del expediente tendrá una duración máxima de hasta tres (3) meses,\nperíodo que se interrumpirá en caso de vacaciones de cualesquiera de los\ntrabajadores/as afectados o cualquier otro supuesto en el que la persona trabajadora se\nencuentre con el contrato suspendido. Durante la instrucción del expediente se\ninterrumpirán los plazos de prescripción de las faltas que establece el Estatuto de los\nTrabajadores.\nEn todos los casos de faltas muy graves, la Empresa podrá acordar, durante el\ntiempo que dure la tramitación del expediente, la previa suspensión de empleo, estando\na disposición de la Empresa durante el tiempo de la suspensión."
    },
    {
      "article": "Artículo 65. Antecedentes.",
      "content": "Artículo 65. Antecedentes.\nLos antecedentes disciplinarios dejarán de considerarse a efectos de reincidencia por\nel mero transcurso del tiempo sin nueva sanción, según la siguiente escala:\na) Faltas leves: Seis meses.\nb) Faltas graves: Un año.\nc) Faltas muy graves: Dos años."
    },
    {
      "article": "Artículo 66. Faltas leves.",
      "content": "Artículo 66. Faltas leves.\n1. Tres faltas de puntualidad en la asistencia al trabajo en el plazo de 30 días\nnaturales, o dos faltas de puntualidad de promedio mensual en un cómputo semestral,\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23760\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nsalvo que cualquiera de estas faltas de puntualidad derive en un perjuicio grave para la\nEmpresa que podrá ser considerada la misma como grave.\n2. No comunicar con la antelación debida la falta al trabajo por motivos justificados.\n3. Abandono del puesto de trabajo sin causa justificada, cuando no perjudique el\nproceso productivo.\n4. Pequeños descuidos en la conservación de las herramientas y materiales.\n5. Falta de aseo y limpieza en la persona o en el uniforme durante el trabajo sin\ncausa que lo justifique.\n6. No comunicar a la Empresa el cambio de domicilio, así como las variaciones en\nla situación familiar que puedan tener incidencia en la Seguridad Social y/o la Hacienda\nPública.\n7. En general, todos los actos leves de ligereza, descuido, imprudencia o\nindisciplina.\n8. Faltar un día al trabajo en el plazo de 30 días sin causa justificada, salvo que la\nausencia derivase perjuicio notorio para la Empresa, que podrá ser considerada como\nfalta grave."
    },
    {
      "article": "Artículo 67. Faltas graves.",
      "content": "Artículo 67. Faltas graves.\n1. La mera desobediencia a sus superiores en acto de servicio. Si la desobediencia\nimplica quebranto manifiesto para el trabajo o de ella se derivase perjuicio notorio para la\nEmpresa, podrá ser considerada como falta muy grave.\n2. La falta de aseo reiterada o no utilización o utilización incorrecta de la\nuniformidad.\n3. Más de tres faltas de puntualidad en la asistencia al trabajo en el período de\ntreinta y un días o la falta de puntualidad cuando de la misma se derive un perjuicio\ngrave para la Empresa.\n4. La falta de dos días al trabajo en el plazo de 30 días naturales sin causa que lo\njustifique.\n5. La simulación de enfermedades o accidentes.\n6. La negativa a someterse a reconocimiento médico a petición de la Empresa en\naplicación del artículo 20.4 del Estatuto de los Trabajadores o cualquier otra disposición\nlegal que faculte al empresario a requerir al trabajador/a el sometimiento a dichos\nreconocimientos.\n7. Permanecer indebidamente en zona de acceso restringido fuera de tu horario\nlaboral sin causa justificada.\n8. El quebranto o violación de secretos o reserva obligada sin que se produzca\ngrave perjuicio a la Empresa.\n9. El realizar durante la jornada trabajos particulares.\n10. Emplear para uso propio herramientas y equipos de la Empresa, aún fuera de la\njornada de trabajo, sin autorización.\n11. Abandono del trabajo sin causa justificada, cuando perjudique al proceso\nproductivo.\n12. La imprudencia en actos de servicio que impliquen riesgo de accidente para sí,\ncompañeros o terceros.\n13. La inobservancia de las medidas de seguridad y de prevención de riesgos\nlaborales adoptadas por la Empresa, entre las que se encuentran la no utilización o\nutilización indebida de los EPIS.\n14. Las de negligencia o descuido inexcusables en el servicio.\n15. La falta de atención y cortesía con el público y clientes no reiterada.\n16. Las riñas, alborotos o discusiones graves y notorias con compañeros o\nterceros, así como los malos trato de palabra a los compañeros y subordinados y/o a sus\nfamiliares.\n17. La reincidencia en faltas leves, aunque sean de distinta naturaleza.\n18. La embriaguez habitual, fuera de acto de servicio, vistiendo el uniforme de la\nEmpresa.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23761\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\n19. Aconsejar o incitar a los trabajadores/as a que incumplan su deber, de no\nproducirse alteración de orden público, ni conseguir su objetivo. El correcto uso de la\nactividad sindical no dará lugar a faltas de este epígrafe.\n20. La autolesión, cuando su curación supere los dos días.\n21. En general, todos los actos graves de descuido, imprudencia o indisciplina.\n22. Cualquier incumplimiento de seguridad aérea, o normativas de seguridad en\nplataforma.\n23. El incumplimiento de la prohibición de fumar en cualquier zona determinada por\nAena tanto en horario de trabajo como fuera de este, pero vistiendo el uniforme de la\nEmpresa.\n24. El uso indebido de la identificación personal de acceso a las instalaciones\naeroportuarias emitida por Aena."
    },
    {
      "article": "Artículo 68. Faltas muy graves.",
      "content": "Artículo 68. Faltas muy graves.\n1. Mas de dos faltas de asistencia al trabajo sin causa justificada en un plazo\nde treinta días naturales.\n2. Simular la presencia de un compañero al fichar o firmar la asistencia al trabajo.\nEsta sanción será extensiva al suplantado, salvo que éste pruebe su falta de\nparticipación en el hecho.\n3. Realizar trabajos, sin comunicación previa a la Empresa, para otras compañías\ncuya actividad entre en competencia con Swissport Handling, S.A o suministrarle\ninformación sensible que pueda producir daño o perjuicio a Swissport Handling, SA.\n4. Los malos tratos de obra o la falta muy grave de respeto y consideración a los\njefes, a los compañeros y subordinados y/o a sus familiares.\n5. Violar secretos de la Empresa cuando de ello puedan derivarse perjuicios para la\nmisma.\n6. Realizar trabajos de cualquier clase por cuenta propia o ajena, estando el\ntrabajador/a en baja por laboral por cualquier causa.\n7. Originar riñas y pendencias con sus compañeros de trabajo en el centro de\ntrabajo o bien fuera de este, pero vistiendo el uniforme de la Empresa, cuando de ello se\nderiven perjuicios para la misma.\n8. Fraude, deslealtad o abuso de confianza en el trabajo encomendado.\n9. La inobservancia de las medidas de seguridad e higiene cuando se deriven\ndaños graves para las personas o bienes de la Empresa.\n10. La indisciplina, desobediencia o incumplimiento inexcusable de órdenes\nrecibidas de los superiores.\n11. La falta reiterada de atención o cortesía con el público y/o los clientes.\n12. La aceptación de gratificaciones de cualquier tipo o forma en los asuntos\nrelacionados con su empleo en la Empresa.\n13. El abuso de autoridad por parte de los mandos.\n14. La reincidencia en las faltas graves, aunque sean de distinta naturaleza.\n15. El acoso psicológico o moral, verbal, físico, o por cualquier otro medio, dirigido\ncontra la dignidad o intimidad de las personas, así como las agresiones sexuales.\n16. Hacer desaparecer, inutilizar o causar intencionadamente desperfectos en\nmateriales, útiles, herramientas, maquinaria, aparatos, instalaciones, edificios, enseres y\ndocumentos de la Empresa.\n17. El hurto o robo, tanto a la Empresa como a los compañeros de trabajo dentro\nde las dependencias de la Empresa o durante el acto de servicio en cualquier lugar.\n18. La embriaguez habitual o la toxicomanía durante el tiempo y repercusión en el\ntrabajo, así como, introducir en el lugar de trabajo bebidas alcohólicas habiendo sido\nconsumidas, drogas o sustancias psicoactivas no legales.\n19. La disminución voluntaria y continuada en el rendimiento normal de trabajo.\n20. El abandono injustificado del trabajo, entendiendo por tal la dejación de las\nfunciones propias de su puesto durante su jornada, en puestos de responsabilidad,\naunque sea por un breve espacio de tiempo.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23762\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\n21. La incitación a los trabajadores/as para que incumplan su deber, cuando,\nsiquiera parcialmente, cumplan sus objetivos. El correcto uso de la actividad sindical no\ndará lugar a faltas de este epígrafe.\n22. La acusación de mobbing (acoso moral /psicológico o sexual), contra cualquier\ncompañero de trabajo, cuando tras la finalización del protocolo de actuación para la\nsolución de esta modalidad de conflicto laboral, resulte acreditado que dicha acusación\nera falsa y de mala fe.\n23. Divulgación de algún dato interno de la Compañía relacionado con aviones,\ncombustibles, nombre y número de pasajeros, fecha de vuelo de los mismos o cualquier\notro asunto relacionado con la explotación, si de los hechos resultaran daños o perjuicios\npara la Empresa o pasajeros/as de cualquier tipo.\n24. La divulgación o utilización indebida de datos que suponga cualquier\nincumplimiento de la Ley Protección de datos.\n25. Facilitar a un tercero la tarjeta de identificación personal de acceso a las\ninstalaciones aeroportuarias emitida por Aena."
    },
    {
      "article": "Artículo 69. Sanciones por faltas leves.",
      "content": "Artículo 69. Sanciones por faltas leves.\nPara las faltas leves se podrán imponer las siguientes sanciones:\n1. Amonestación verbal.\n2. Amonestación por escrito.\n3. Suspensión de empleo y sueldo de hasta dos (2) días."
    },
    {
      "article": "Artículo 70. Sanciones por faltas graves.",
      "content": "Artículo 70. Sanciones por faltas graves.\nPara las faltas graves se podrá imponer la sanción de suspensión de empleo y\nsueldo de tres (3) a quince (15) días."
    },
    {
      "article": "Artículo 71. Sanciones por faltas muy graves.",
      "content": "Artículo 71. Sanciones por faltas muy graves.\nPara las faltas muy graves se podrán imponer las siguientes sanciones:\n1. Suspensión de empleo y sueldo de dieciséis (16) a sesenta (60) días.\n2. Despido."
    },
    {
      "article": "Artículo 72. Excepción al régimen sancionador.",
      "content": "Artículo 72. Excepción al régimen sancionador.\nEn los supuestos incluidos en los puntos 17 de las faltas graves y el 18 de las faltas\nmuy graves y siempre que la persona trabajadora manifieste su condición de alcohólico o\ndrogodependiente y demuestre documentalmente no sólo su predisposición a iniciar un\ntratamiento de su enfermedad, sino la realización del mismo, durante el tiempo que fuese\nnecesario, no se aplicarán las sanciones que determina este régimen disciplinario para\nlos mencionados supuestos."
    },
    {
      "article": "Artículo 73. Suspensión tarjeta de acceso a las instalaciones aeroportuarias.",
      "content": "Artículo 73. Suspensión tarjeta de acceso a las instalaciones aeroportuarias.\nEl personal que resulte sancionado por las autoridades competentes con la privación\nde la tarjeta de acceso a las instalaciones aeroportuarias podrá ver suspendido sin\nsueldo su contrato de trabajo por el tiempo de duración de la privación de la referida\ntarjeta (incluso si se adopta como medida cautelar). En el caso de que la medida\nrevistiera carácter definitivo o suspensión cautelar superior a 2 mes, se considerará que\nesta circunstancia constituye una justa causa de extinción por ineptitud sobrevenida,\nsalvo que el trabajador, 15 días antes de ese plazo fijado de 2 meses, comunique a la\nEmpresa su intención de pasar a situación de excedencia voluntaria, en cuyo caso, se\natenderá esa petición de excedencia voluntaria con derecho a reserva de puesto de\ntrabajo hasta que finalice el expediente administrativo abierto por el cual el trabajador fue\nprivado de su tarjeta de acceso a las instalaciones aeroportuarias.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23763\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nTodo ello sin perjuicio de que los hechos que den lugar a la suspensión o extinción\nde la tarjeta de acceso a las instalaciones aeroportuarias sean causa de sanción\ndisciplinaria.\nLa Empresa podrán aplicar la suspensión del contrato prevista en este artículo o\ndecidir la imposición de la sanción disciplinaria que corresponda de manera alternativa."
    },
    {
      "article": "CAPÍTULO IX",
      "content": "CAPÍTULO IX\nMovilidad, permutas y excedencias\nSección I. Movilidad funcional"
    },
    {
      "article": "Artículo 74. Definición.",
      "content": "Artículo 74. Definición.\nLa movilidad permite un mejor aprovechamiento de los recursos humanos\ndisponibles para atender aquellas situaciones, tanto puntuales como transitorias o\ndefinitivas, que pudieran presentarse; todo ello dentro de un marco lógico que tiene en\ncuenta las capacidades básicas de las personas, a través de su especialidad y\nDepartamento, en su caso, completándolas con instrucción práctica y/o teórica cuando\nsea necesario para la nueva actividad a realizar.\nLa movilidad permite también satisfacer, dentro de un marco lógico, aspiraciones\npersonales de cambio."
    },
    {
      "article": "Artículo 75. Movilidad funcional voluntaria.",
      "content": "Artículo 75. Movilidad funcional voluntaria.\nSe creará un registro que mantendrá actualizado el Departamento de Personal de\ncada centro de trabajo, en el que se anotarán las solicitudes de los trabajadores/as de\nmovilidad funcional. Dichas solicitudes deberán renovarlas los trabajadores/as,\ntranscurrido un plazo de un (1) año desde su presentación y dentro de los treinta (30)\ndías naturales siguientes a esa fecha.\nTodos los trabajadores/as interesados en el cambio pueden en cualquier momento\ntramitar, ante el Departamento de Personal de su centro de trabajo, la solicitud de\nmovilidad.\nLa Empresa publicará las vacantes que vaya a cubrir, expresando en la misma\npublicación las condiciones o requisitos de dicha vacante, dando copia de la misma al\ncomité de empresa del centro de trabajo.\nEl trabajador/a que presente la mencionada solicitud tendrá prioridad, según la fecha\nde presentación, para realizar los cursos de formación requeridos en el puesto solicitado,\ndentro de las plazas dotadas al efecto en los cursos de formación. La realización del\ncurso será fuera de la jornada de trabajo y a costa del trabajador/a, facilitando la\nEmpresa la modificación de los turnos para su asistencia al mismo, salvo imposibilidad\nmanifiesta.\nLos trabajadores/as que hayan presentado esta solicitud y cumplan con los requisitos\ndel puesto de trabajo, gozarán de una preferencia a ocupar la vacante convocada\ncuando concurra con otro candidato en igualdad de condiciones, actuando como criterio\nde prioridad la fecha de solicitud, cuando la igualdad se produzca entre candidatos que\nhubiesen solicitado esta movilidad funcional voluntaria.\nLa decisión definitiva sobre la vacante a cubrir, una vez el candidato cumpla todos los\nrequisitos exigidos, dependerá en último término de la valoración que la Empresa haga\nde cada candidato.\nLa persona trabajadora que renuncie al ofrecimiento de una movilidad funcional\nvoluntariamente solicitada no será tenida en cuenta a efectos de nueva solicitud en los\nsiguientes dieciocho (18) meses desde la renuncia.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23764\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nSección II. Movilidad geográfica"
    },
    {
      "article": "Artículo 76. Definición.",
      "content": "Artículo 76. Definición.\nSe entiende por movilidad geográfica el cambio de un puesto de trabajo a otro,\ncuando el mismo exija cambio de residencia del trabajador/a.\nNo se considerará que existe tal exigencia cuando el traslado se produce del\naeropuerto a la ciudad y viceversa.\nMovilidad geográfica voluntaria"
    },
    {
      "article": "Artículo 77. Definición.",
      "content": "Artículo 77. Definición.\nLa movilidad geográfica voluntaria es aquella que se inicia como consecuencia de la\nsolicitud formulada por la persona trabajadora."
    },
    {
      "article": "Artículo 78. Personal que puede solicitarla.",
      "content": "Artículo 78. Personal que puede solicitarla.\nPueden solicitar la movilidad geográfica voluntaria aquellos trabajadores/as que\npertenezcan a la plantilla fija (o contratados por circunstancias de la producción) de la\nEmpresa y ostenten la función, especialidad y requisitos adecuados para desempeñar el\npuesto a cubrir.\nLa petición se dirigirá, por vía jerárquica, a la Dirección.\nLa especialización adquirida por el trabajador/a, mediante la realización de cursos\nespeciales o de entrenamiento que haya supuesto para la Empresa un elevado\ndesembolso, podrá considerarse como causa suficiente para dilatar por tiempo razonable\n(que se determinará en función de la formación recibida), el traslado solicitado a un\npuesto de trabajo en el que no fuesen necesarios los conocimientos especiales aludidos,\ndando cuenta al comité de empresa del centro de trabajo."
    },
    {
      "article": "Artículo 79. Criterios de prioridad en la concesión.",
      "content": "Artículo 79. Criterios de prioridad en la concesión.\nCuando concurran varios trabajadores/as que hayan solicitado la movilidad\ngeográfica voluntaria y reúnan los requisitos de idoneidad exigidos, la Dirección\nestudiará su concesión atendiendo a las necesidades organizativas existentes en cada\nmomento y, en su caso, de acuerdo con el orden de preferencia que se refleja a\ncontinuación:\n1. Los trabajadores/as afectados por un cierre de instalaciones o reconversión.\n2. Estar en situación de movilidad geográfica obligatoria.\n3. Mayor antigüedad en la solicitud.\n4. Movilidad obligatoria de uno de los cónyuges, cuando esta circunstancia esté\ndebidamente acreditada.\n5. Prescripción médica que aconseje la movilidad de la persona trabajadora o de\nalguno de los familiares que con él convivan a sus expensas. En estos casos, además es\nnecesario dictamen médico de la Seguridad Social. La Empresa solicitará un informe\nmédico que podrá ser conocido por la representación legal de los trabajadores/as.\n6. Movilidad obligatoria de uno de los cónyuges de otras empresas cuando este\nhecho sea demostrado fehacientemente.\nA igualdad de circunstancias la prioridad vendrá dada por:\na) Mayor antigüedad en la función.\nb) Mayor antigüedad en la Empresa.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23765\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 80. Renuncia.",
      "content": "Artículo 80. Renuncia.\nEl trabajador/a que renuncie a una movilidad voluntaria concedida no tendrá derecho\na una nueva concesión en los dos (2) años siguientes."
    },
    {
      "article": "Artículo 81. Plazos de traslado.",
      "content": "Artículo 81. Plazos de traslado.\nEl trabajador/a al que le sea comunicada la concesión de movilidad voluntariamente\nsolicitada, dispondrá del plazo de traslado y fecha de incorporación que de mutuo acuerdo\nse determine entre el trabajador/a afectado y la Empresa, plazo que en cualquier caso\npermita la realización efectiva del traslado. Los plazos acordados comenzarán a contarse\ndesde la fecha en que el empleado afectado cause baja en su anterior destino."
    },
    {
      "article": "Artículo 82. Consolidación del nuevo puesto de trabajo.",
      "content": "Artículo 82. Consolidación del nuevo puesto de trabajo.\nLa movilidad geográfica voluntaria no se considerará consolidada hasta transcurrido\nun período de treinta (30) días de trabajo efectivo.\nMovilidad geográfica temporal (desplazamiento)"
    },
    {
      "article": "Artículo 83. Definición.",
      "content": "Artículo 83. Definición.\nLa movilidad geográfica temporal consiste en el desplazamiento de un trabajador/a o\ngrupo de ellos, por tiempo no superior a un (1) año, para prestar sus servicios fuera de\nsu residencia habitual, ordenado por la Empresa por razones técnicas, organizativas o\nde producción o bien por contrataciones referidas a actividades de la Empresa."
    },
    {
      "article": "CAPÍTULO X",
      "content": "CAPÍTULO X\nRetribuciones"
    },
    {
      "article": "Artículo 84. Percepción del salario.",
      "content": "Artículo 84. Percepción del salario.\nEl personal que preste sus servicios en Swissport Handling, SA, percibirá sus\nhaberes mediante sueldos mensuales, a mes vencido.\nEl abono de la nómina se realizará antes del último día natural del mes y el de los\ncomplementos variables, dada la imposibilidad de disponer de forma inmediata del\nnúmero de complementos variables realizados, junto con la nómina del mes siguiente al\nde devengo de estos. Si las mencionadas fechas coinciden con festivo, se computará el\ndía hábil siguiente.\nLas retribuciones por percibir serán las detalladas para cada subgrupo profesional,\nsegún lo dispuesto en la Tabla Salarial que figura en el anexo II para una persona empleada\na tiempo completo que realice de manera efectiva la totalidad de su jornada ordinaria de\ntrabajo y proporcionalmente a la jornada de trabajo cuando esta sea a tiempo parcial.\nDe acuerdo con la facultad que contempla el artículo 31 del Estatuto de los\nTrabajadores, se acuerda para los niveles 1 correspondiente a los Grupos Profesionales\nde Administrativos y Servicios Auxiliares, prorratear mensualmente el pago de las pagas\nextraordinarias presente convenio colectivo."
    },
    {
      "article": "Artículo 85. Estructura salarial.",
      "content": "Artículo 85. Estructura salarial.\nLos trabajadores/as percibirán los conceptos tanto salariales fijos y variables como\nextrasalariales, que en su totalidad son los siguientes:\nSalario base.\nPlus de disponibilidad.\nPlus de jornada fraccionada.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23766\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nPlus de hora nocturna.\nPlus de hora festiva.\nPlus festivo no recuperable.\nPlus hora domingo.\nGarantía ad personam fijo.\nGarantía ad personam variable.\nComplementos personales.\nPagas extraordinarias.\nPluses función."
    },
    {
      "article": "Artículo 86. Conceptos retributivos.",
      "content": "Artículo 86. Conceptos retributivos.\nSalario base: Es aquella parte de la retribución fija que se establece en atención al\nporcentaje de jornada. Se percibirá en 12 mensualidades, según lo estipulado para cada\nGrupo profesional, Subgrupo laboral y Nivel en la Tabla Salarial que se incluye en el"
    },
    {
      "article": "anexo II.",
      "content": "anexo II.\nSalario base H-16: Se establece para los trabajadores/as que prestan sus servicios\nen Aeropuertos con horario igual o inferior a 16 horas.\nSalario base H-24: Se establece para los trabajadores/as que prestando servicios en\nAeropuertos con horario superior a 16 horas.\nPlus de disponibilidad: Este plus salarial fijo retribuye la totalidad de condiciones de\ntrabajo y jornada establecidas por la Empresa, en función de las necesidades del servicio\ny que consisten a título enunciativo y no limitativo, en el sistema de turnos, jornada\nirregular, jornada a tiempo parcial, según lo determinan cada una de las peculiaridades\nfijadas en este convenio colectivo.\nCada persona trabajadora (incluidas aquellas que disfruten de reducción de jornada,\nturno fijo o concreción horaria) percibirán este Plus de Disponibilidad en 12\nmensualidades en proporción a la jornada de trabajo realizada.\nEstán excluidos del cobro de este Plus de Disponibilidad el personal adscrito a las\noficinas centrales que tienen fijado ya mediante contrato y retribución personal su\nrégimen de trabajo y jornada.\nPlus de jornada fraccionada: Este plus se abonará por cada día que la persona\ntrabajadora sujeta a jornada continuada realice la jornada fraccionada, prevista en el"
    },
    {
      "article": "artículo 28 de este convenio colectivo. Se abonará según los valores establecidos para",
      "content": "artículo 28 de este convenio colectivo. Se abonará según los valores establecidos para\ncada función en la Tabla Salarial que se incluye en el anexo II. Con excepción del\npersonal que permanentemente y al día de la fecha de la firma del convenio colectivo\nrealice la jornada fraccionada y del que se contrate con dicha jornada.\nPlus de hora nocturna: Este plus se abonará por cada hora que la persona\ntrabajadora preste sus servicios en período de nocturnidad, entendiendo por tal el\ncomprendido entre las 21:00 horas y las 07:00 horas. Se abonará cada hora realizada en\neste período nocturno según los valores establecidos para cada función en la Tabla\nSalarial que se incluye en el anexo II. Cuando en un turno de trabajo se realicen más de\ncuatro (4) horas en el mencionado horario nocturno, todas las horas efectivamente\ntrabajadas en ese turno serán retribuidas con este Plus de Hora Nocturna.\nPlus hora festiva: Retribuye las horas de trabajo efectivamente realizadas en días\nfestivos recuperables. Se abonará la cantidad fijada para este concepto en la Tabla\nSalarial que se incluye en el anexo II. El percibo de este plus no será en ningún caso\nacumulable con el plus domingo.\nCon carácter excepcional, el trabajo en los días 25 de diciembre y el 01 de enero,\nconllevará el abono de la hora festiva a 5,15 euros, por cada hora de trabajo\nefectivamente realizada.\nPlus Festivo no recuperable. Remunera de mutuo acuerdo la renuncia a la\nrecuperación de las horas efectivamente trabajadas en días festivos según establece el"
    },
    {
      "article": "artículo referente a Festivos y según la cantidad fijada para este concepto en la Tabla",
      "content": "artículo referente a Festivos y según la cantidad fijada para este concepto en la Tabla\nSalarial que se incluye en el anexo II.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23767\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nPlus hora Domingo: Retribuye las horas de trabajo efectivamente realizadas en\ndomingos. Se abonará la cantidad fijada para este concepto en la Tabla Salarial que se\nincluye en el anexo II. El percibo de este plus no será en ningún caso acumulable con el\nplus día festivo.\nGarantía ad personam fija: es el concepto salarial resultante de aplicar a los\ntrabajadores subrogados las garantías de subrogación contempladas en el actual"
    },
    {
      "article": "artículo 78 del V convenio colectivo del sector de servicios de asistencia en tierra en",
      "content": "artículo 78 del V convenio colectivo del sector de servicios de asistencia en tierra en\naeropuertos, o el aplicable atendiendo al momento que se produjera la subrogación. Se\npercibirá en 15 pagas.\nGarantía ad personam variable: es el concepto salarial variable resultante de aplicar\na los trabajadores subrogados las garantías de subrogación contempladas en el actual"
    },
    {
      "article": "artículo 78 del V convenio colectivo del sector de servicios de asistencia en tierra en",
      "content": "artículo 78 del V convenio colectivo del sector de servicios de asistencia en tierra en\naeropuertos, o el aplicable atendiendo al momento que se produjera la subrogación.\nComplementos personales: Es aquel complemento salarial de naturaleza personal,\ndistinto de la garantía «ad personam» que se percibe por encima del salario determinado\nen cada nivel de la Tabla Salarial que se incluye en el anexo II. Se percibirá en 12 pagas.\nPagas extraordinarias: Se percibirán tres (3) pagas extraordinarias, que serán\nabonadas junto con los haberes correspondientes a los meses de abril, agosto y\ndiciembre. El devengo de estas pagas será como sigue: la paga de abril se devengará\ndel 01 de enero al 30 de abril; la de agosto se devengará del 01 de mayo al 31 de\nagosto; y la de diciembre se devengará del 01 de septiembre al 31 de diciembre.\nEl importe de cada una de las pagas extraordinarias será el que se determina en la\nTabla Salarial que se incluye en el anexo II.\nEl personal ingresado en el transcurso del año o que cesará durante el mismo,\npercibirá el importe correspondiente a este concepto prorrateando el tiempo\nefectivamente trabajado durante el año.\nPlus de función: Remunera con relación a las funciones y condiciones específicas del\npuesto de trabajo, según los importes detallados en la Tabla Salarial incluida en el anexo\nII, atendiendo al % de jornada.\nSe abonará durante el tiempo que dure la realización de las funciones; si la función\nno se realizase durante toda la jornada diaria, se percibirá la cuantía del plus de la\nfunción realizada como si hubiese realizado dicha función durante toda la jornada diaria.\nLos pluses de función no son acumulables entre sí; en el supuesto de que se realicen\ndos o más funciones, se percibirá solamente el de mayor cuantía.\nSe fijan como pluses función en la tabla salarial que se incluye en el anexo II los\nsiguientes: Plus Agente Coordinador; Plus supervisor administrativo; Plus supervisor\nAgente de Servicios Auxiliares; Plus Capataz y; Plus Conductor."
    },
    {
      "article": "CAPÍTULO XI",
      "content": "CAPÍTULO XI\nAcción social"
    },
    {
      "article": "Artículo 87. Seguro.",
      "content": "Artículo 87. Seguro.\nSwissport Handling, SA, contratará un seguro de accidentes que cubra la\ncontingencia de muerte, invalidez permanente en grado de incapacidad permanente\ntotal, absoluta o gran invalidez derivada, cualquiera de ellas, de accidente laboral o\nenfermedad profesional, por veinticinco mil cincuenta euros con dieciocho céntimos\n(25.050,18 euros).\nEl presente artículo entrará en vigor con efectos del día de la publicación del\nconvenio."
    },
    {
      "article": "Artículo 88. Complemento de incapacidad temporal.",
      "content": "Artículo 88. Complemento de incapacidad temporal.\nSwissport Handling, SA, garantizará los complementos adicionales a la prestación\npor Incapacidad Temporal de la Seguridad Social necesarios para alcanzar los\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23768\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nporcentajes sobre los conceptos de naturaleza salarial fijos de tablas que a continuación\nse indican:\n1. Accidente laboral y enfermedad profesional: Hasta el 100 % de los conceptos\nsalariales fijos de tablas desde el primer día.\n2. Accidente no laboral o enfermedad común, según la siguiente escala:\na) Del día 1.º al 3.º de cada proceso: Hasta el 70 % de los conceptos salariales fijos\nde tablas.\nb) Del día 4.º al 119.º de cada proceso: Hasta el 95 % de los conceptos salariales\nfijos de tablas.\nc) A partir del día 120.º en adelante: El 100 % de los conceptos salariales fijos de\ntablas."
    },
    {
      "article": "Artículo 89. Jubilación parcial.",
      "content": "Artículo 89. Jubilación parcial.\nEl trabajador/a, podrá acceder a la jubilación parcial, en los términos legalmente\nestablecidos en cada caso, deberá presentar solicitud al efecto, acreditando que cumple\ncon los requisitos exigidos, tanto en lo relativo a su edad como al periodo de cotización\nen su caso.\nSi existe acuerdo entre el trabajador/a y la Empresa la persona trabajadora podrá\njubilarse parcialmente, dando la Empresa a tal efecto cumplimiento a cualesquiera\nobligaciones que pueda tener legalmente al respecto.\nTodo lo anterior, estará sujeto a las modificaciones legales que se establezcan en su\ncaso durante la vigencia del presente convenio colectivo."
    },
    {
      "article": "CAPÍTULO XII",
      "content": "CAPÍTULO XII\nEmpleo"
    },
    {
      "article": "Artículo 90. Comisión de Empleo.",
      "content": "Artículo 90. Comisión de Empleo.\nLa parte social y la parte empresarial se compromete con carácter inmediato a la\nfirma del presente convenio colectivo a la constitución de una Comisión de seguimiento\nde empleo en los términos previstos en el artículo 23 del V Convenio colectivo General\ndel Sector de Servicios de Asistencia en Tierra en Aeropuertos (handling)."
    },
    {
      "article": "Disposición adicional primera. Garantías ad personam del personal subrogado.",
      "content": "Disposición adicional primera. Garantías ad personam del personal subrogado.\nSe estará a lo dispuesto en el artículo 78 D) del V Convenio colectivo General del\nSector de Servicios de Asistencia en Tierra en Aeropuertos (handling), donde se\nestablecen las garantías ad personam del personal subrogado.\nA aquellos trabajadores/as de la base de Barcelona provenientes de la Compañía\nNEWCO, que a la firma del presente convenio en sus nóminas tengan recogido un\nconcepto salarial denominado «mejora voluntaria», este concepto tendrá la\nconsideración de «garantía ad personam del artículo 78. D). 1 del convenio del Sector»\nsolo a los meros efectos de lo regulado en el artículo 8 del presente convenio colectivo y\ncomo garantía personal para posibles subrogaciones.\nA aquellos trabajadores/as que, a la firma del presente convenio colectivo, tengan\nrecogido en sus nóminas un concepto salarial denominado «diferencial» y/o «Paga\nBAI/BAE o paga segundo Convenio Flightcare», este concepto o conceptos tendrá la\nconsideración de «garantía ad personam del artículo 78. D). 1 del convenio del Sector»\nsolo a los meros efectos de lo regulado en el artículo 8 del presente convenio colectivo y\ncomo garantía personal para posibles subrogaciones.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23769\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Disposición adicional segunda. Revisión salarial.",
      "content": "Disposición adicional segunda. Revisión salarial.\nCon fecha 1 de enero de 2022 se crean unas nuevas tablas salariales que se incluye\nen el anexo II, que modifican las vigentes a la firma del presente convenio colectivo,\nentendiendo por tales las que vienen percibiendo los trabajadores/as fruto del acuerdo\nalcanzado por la mayoría de la Comisión Negociadora del presente convenio colectivo el\npasado día 14 de marzo de 2022.\nEstas modificaciones de las actuales tablas salariales consisten en que se integra en\nel Salario base, el plus manutención y el plus transporte y, se eliminación de\ndeterminados conceptos variables.\nEn las nuevas Tablas Salariares que se incluye en el anexo II, vigentes desde el 1 de\nenero de 2022, constan como únicos conceptos fijos los siguientes: Salario Base, Pagas\nExtras y, Plus Disponibilidad y, como conceptos variables: plus hora nocturna, hora\nextraordinaria, hora perentoria, hora festiva, hora domingo, plus festivo recuperable, plus\njornada partida, el plus coordinador, plus supervisor administrativo, plus conductor, plus\ncapataz y plus supervisor agente servicios auxiliares.\nIncrementos salariales y regularización de sus pagos:\nPara el año 2022 los conceptos fijos y variables de las nuevas tablas salariales que\nse incluye en el anexo II se incrementarán en:\n– Un 14,2875 % los conceptos fijos de tablas para los grupos de Agentes\nAdministrativos y Agentes de Servicios Auxiliares de los Niveles 1,2 y 3,\n– Un 11,2125 % los conceptos fijos de tablas para los grupos de Agentes\nAdministrativos y Agentes de Servicios Auxiliares de los Niveles 4 y,\n– Un 5,06 % los conceptos fijos de tablas para Jefes Administrativos, Jefe de\nServicios Auxiliares y Técnicos Gestores.\n– Un 8,5 % los complementos variables de tablas, plus hora nocturna, hora\nextraordinaria, hora perentoria, hora festiva, hora domingo, plus festivo recuperable, plus\njornada partida.\nLa regularización de los pagos debidos por la Empresa en el año 2022 de todos\naquellos trabajadores/as de alta en la misma a la firma del convenio colectivo, en\nconcepto de diferencia de tablas salariales y, en su caso, la equiparación salarial del\naño 2022 se abonará de forma conjunta y se realizará de la siguiente manera:\n1) Un tercio de la suma total de ambos conceptos adeudados se abonarán a\nfecha 31 de enero de 2024.\n2) El resto (⅔), antes del 30 de abril de 2024.\nSi algún trabajador/a de alta en la Empresa a la firma del convenio, con derecho a\ncobrar estas cantidades, dejase de prestar servicios en la misma antes del 30 de abril\nde 2024, tendrá derecho a cobrar la cantidad faltante de ambos conceptos en el\nmomento de su finiquito.\nPara el año 2023, los conceptos fijos y variables de las nuevas Tablas Salariales que\nse incluye en el anexo II resultantes de la subida salarial pactada para el año 2022\ntendrán un incremento salarial del 2,5 %, salvo las variables plus coordinador, plus\nsupervisor administrativo, plus conductor, plus capataz y plus supervisor agente servicios\nauxiliares que mantiene la cuantía que se abona a la firma del presente convenio\ncolectivo.\nLa regularización de los pagos debidos por la Empresa en año 2023 de todos\naquellos trabajadores de alta en la misma a la firma del convenio colectivo, en concepto\nde diferencia de tablas salariales y, en su caso, la equiparación salarial del año 2023 se\nabonará de forma conjunta y se realizará de la siguiente manera:\n1) La mitad de la suma total de ambos conceptos adeudados se abonarán en el\nmes de mayo de 2024.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23770\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\n2) La mitad restante, antes del 30 de septiembre de 2024.\nEn el caso de los trabajadores/as fijos discontinuos o en los siguientes motivos de\nbaja (IT, AT, EP, Maternidad, Paternidad o Excedencias por cuidado de hijos / familiares)\nde baja o inactividad en el momento de hacer efectivo los pagos acordados tendrá\nderecho a los mismo en la nómina siguiente a su reincorporación.\nSi algún trabajador/a de alta en la Empresa a la firma del convenio colectivo con\nderecho a cobrar los atrasos dejase de prestar servicios en la misma antes del 30 de\nseptiembre de 2024, tendrá derecho a cobrar la cantidad faltante de este concepto de\natrasos junto con su finiquito.\nPara el año 2024, los conceptos fijos y variables de las nuevas Tablas Salariales que\nse incluye en el anexo II resultantes de la subida salarial pactada para el año 2023\ntendrán un incremento salarial del 3 %, salvo las variables el plus coordinador, plus\nsupervisor administrativo, plus conductor, plus capataz y plus supervisor agente servicios\nauxiliares que mantiene la cuantía que se abona a la firma del presente convenio\ncolectivo.\nPara el año 2025, los conceptos fijos y variables de las nuevas Tablas Salariales que\nse incluye en el anexo II resultantes de la subida salarial pactada para el año 2024\ntendrán un incremento salarial del 3 %, salvo las variables el plus coordinador, plus\nsupervisor administrativo, plus conductor, plus capataz y plus supervisor agente servicios\nauxiliares que mantiene la cuantía que se abona a la firma del presente convenio\ncolectivo.\nIncrementos en concepto de garantías ad personam fija:\nPara el año 2024, se acuerda un incremento de un 4,25 % sobre los conceptos\nsalariales que el trabajador/a perciba en la fecha de publicación del presente convenio\ncolectivo, en concepto de garantía ad personam  fija de artículo 78 del V convenio\ncolectivo del Sector.\nPara el año 2025, se acuerda un incremento de un 4,25 % sobre los conceptos\nsalariales que el trabajador/a perciba en la fecha de publicación del presente convenio\ncolectivo, en concepto de garantía ad personam  fija de artículo 78 del V convenio\ncolectivo del Sector.\nEn cualquier caso, si algún trabajador/a de alta en la Empresa a la firma del presente\nconvenio colectivo, con derecho a cobrar conceptos de ad personam de artículo 78 del V\nconvenio colectivo del Sector, dejase de prestar servicios en la misma antes de la\nfinalización de la vigencia del mismo, tendrá derecho a cobrar la diferencia entre las\ncantidades ya percibidas por este incremento y la cantidad resultante de haberse\naplicado un incremento sobre estos conceptos del 2,5 % en el año 2023 y el 3 % en los\naños 2024 y 2025."
    },
    {
      "article": "Disposición adicional tercera. Gratificación firma convenio.",
      "content": "Disposición adicional tercera. Gratificación firma convenio.\nTodos aquellos trabajadores/as de alta en la Empresa en el momento de la firma del\npresente convenio colectivo tendrán derecho al abono del mencionado concepto.\nLa cantidad que percibir será un 2,5 % de las cantidades fijas de tablas\nefectivamente percibidas en el año 2021.\nPara aquellos trabajadores/as que durante el año 2021 hubiesen estado afectados\nen algún periodo por ERTE, el cálculo de la presente gratificación se realizará sumando\na las cantidades fijas de tablas efectivamente percibidas en el año 2021, la proyección\nde las cantidades fijas de tablas en el período del año en el que tuvo su contrato\nsuspendido, tomando como referencia las cantidades fijas de tablas cobradas en el mes\nanterior a la suspensión por ERTE. A la suma total de ambas cantidades se le aplicará\nun 2,5 %.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23771\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es"
    },
    {
      "article": "Disposición adicional cuarta. Organización del trabajo en las terminales de carga.",
      "content": "Disposición adicional cuarta. Organización del trabajo en las terminales de carga.\nEl personal que preste sus servicios en las terminales de carga aérea de Madrid,\nBarcelona, y todas aquéllas que se hayan abierto a partir de la firma del I Convenio\ncolectivo de Swissport Handling, SA, se regirá por el siguiente sistema de organización\ndel trabajo:\nI. Distribución de la jornada.–Debido a las especiales circunstancias concurrentes\nen la actividad desempeñada por la Empresa, ésta podrá distribuir la jornada de forma\nirregular a lo largo del año, pudiendo establecerse por la Empresa turnos para atender el\nservicio durante las 24 horas del día los 365 días del año.\nEn ningún caso la realización de jornadas superiores a la establecida, tanto en un día\nconcreto como en un período de tiempo, supondrá la realización de horas\nextraordinarias, salvo que se supere la jornada diaria programada; no se entenderá\nsuperada la jornada diaria programada cuando se efectúen los cambios regulados en los\npárrafos referentes al personal sometido al Trabajo a turnos y jornada fraccionada.\nDebido a las especiales circunstancias concurrentes en la actividad, en las que\nresulta precisa la prestación de servicios durante las 24 horas del día y los 365 días del\naño, la distribución de la jornada podrá comprender todos los días naturales del año,\nincluidos sábados, domingos y fiestas laborales (festivos).\nComo consecuencia de las necesidades que se derivan de la actividad,\nprevisiblemente sea preciso efectuar determinadas modificaciones sobre los turnos de\ntrabajo establecidos al objeto de adaptar la organización del trabajo a las necesidades\nque se deriven del servicio, así como modificar la adscripción a un turno concreto,\npudiendo la Empresa efectuar cuantas modificaciones considere oportunas para adecuar\nsu organización a las necesidades que se deriven de la actividad y aceptando el\ntrabajador/a tal posibilidad de modificación.\nII. Trabajadores/as contratados a Tiempo Parcial.–Podrán celebrarse contratos de\ntrabajo con una jornada inferior a la legalmente establecida, conforme a lo fijado en el"
    },
    {
      "article": "artículo 12 del Estatuto de los Trabajadores y el Real Decreto-Ley 15/1998, de 27 de",
      "content": "artículo 12 del Estatuto de los Trabajadores y el Real Decreto-Ley 15/1998, de 27 de\nnoviembre.\nLa Empresa hará figurar en el contrato de trabajo el número de horas ordinarias de\ntrabajo al día, a la semana, al mes o al año contratadas y su distribución.\nEn tales contratos, o en acuerdos posteriores, podrán pactarse horas\ncomplementarias hasta un máximo del 60 % de las horas ordinarias contratadas; dada la\nnaturaleza de las horas complementarias y la dificultad de determinar a priori su\nejecución, éstas se realizarán en función de las necesidades de la Empresa de acuerdo\ncon la carga de trabajo. Las horas complementarias sólo podrán pactarse en aquellos\ncontratos de trabajo para los cuales las disposiciones legales regulen las mismas.\nCuando la ejecución de la jornada diaria se realice de forma partida, podrán\nefectuarse como máximo dos (2) interrupciones, las cuales serán determinadas por la\nEmpresa.\nIII. Descanso para el refrigerio.–Siempre que la duración de la jornada diaria\ncontinuada exceda de seis (6) horas, se disfrutará de veinte (20) minutos de descanso,\nque se considerará como de trabajo efectivo. Cuando la duración de la jornada diaria\ncontinuada exceda de seis (6) horas dentro del período comprendido entre las diez (10)\nde la noche y las seis (6) de la mañana, se disfrutará de treinta (30) minutos de\ndescanso, que se considerará como de trabajo efectivo.\nEl momento de disfrute del tiempo de descanso será establecido por la Empresa.\nIV. Trabajo a turnos.–Se considera trabajo a turnos toda forma de organización del\ntrabajo en equipo según la cual los trabajadores/as ocupan sucesivamente los mismos\npuestos de trabajo según un cierto ritmo, continuo o discontinuo, implicando para el\ntrabajador/a la necesidad de prestar sus servicios en horas diferentes en un período\ndeterminado de días o de semanas.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23772\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nLos horarios básicos de entrada, de los trabajadores/as que trabajen a turnos,\ntendrán una movilidad o flexibilidad de más/menos una (1) hora, movilidad o flexibilidad\nque determinará la Empresa según se dispone en los párrafos siguientes.\nA. Trabajo a turnos de trabajadores/as a tiempo completo.\n1. Temporadas, tipos de horarios, turnos básicos de entrada y horarios efectivos de\nentrada:\na. Se fijan dos temporadas:\nTemporada de verano: de abril a octubre, ambos meses inclusive.\nTemporada de invierno: de noviembre a marzo, ambos meses inclusive.\nSi se apreciase desplazamiento en las programaciones de vuelos asistidos por la\nEmpresa, ésta modificará los períodos de estas temporadas, comunicándolo\npreviamente al Comité de Empresa.\nb. Se establecen tres (3) tipos de horarios de entrada:\nMañana (M): hora de inicio entre las 06.00 y las 13.59 horas.\nTarde (T): hora de inicio entre las 14.00 y las 21.59 horas.\nNoche (N): hora de inicio entre las 22.00 y las 05.59 horas.\nEn la medida de lo posible, la planificación del personal se realizará con carácter\nrotativo entre estos tres (3) tipos de horarios de entrada.\nc. Se establecen tres (3) turnos básicos de entrada, de carácter fijo:\nTurno básico de entrada A (inicio a las 07.00 horas).\nTurno básico de entrada B (inicio a las 15.00 horas).\nTurno básico de entrada C (inicio a las 23.00 horas).\nSe establecen, además, dos (2) turnos básicos de entrada adicionales que la\nEmpresa fijará por temporada y centro de trabajo, previa comunicación al comité de\nempresa.\nLos horarios efectivos de entrada serán los que resulten de aplicar la movilidad o\nflexibilidad de más/menos una (1) hora a los turnos básicos de entrada.\n2. Planificación mensual: La Dirección de la Empresa, con una antelación de quince\n(15) días naturales, publicará los turnos básicos de entrada y los días de descanso\nsemanal y por fiestas laborales (festivos) recuperables de cada trabajador/a para el mes\nnatural siguiente.\n3. Planificación semanal: La Dirección de la Empresa, con una antelación de siete\n(7) días naturales, publicará los horarios efectivos de entrada de cada trabajador/a [en\ndicha publicación podrá figurar la aplicación de la flexibilidad o movilidad en el turno\nbásico de entrada de más/menos una (1) hora con respecto al turno básico de entrada] y\nla duración diaria de su jornada.\nSobre la planificación establecida en los apartados 2 y 3 anteriores, la Dirección de la\nEmpresa podrá realizar cambios, sujetos al siguiente régimen:\n1. La Empresa podrá cambiar cuatro (4) días al mes el/los día/as de descanso.\nDichos cambios deberán preavisarse al trabajador/a con una antelación de dos (2) días\nnaturales a la efectividad de los mismos. Los días de descanso inicialmente planificados,\npero trabajados como consecuencia de los cambios efectuados, se compensarán con\ndías equivalentes dentro de las cuatro (4) semanas siguientes al día inicialmente\nprogramado como de descanso.\n2. La Empresa podrá cambiar seis (6) días al mes los horarios efectivos de entrada\n[es decir, cambio de turno básico de entrada y aplicación de la movilidad o flexibilidad de\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23773\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nmás/menos una (1) hora]. Dichos cambios deberán preavisarse al trabajador/a con una\nantelación de un (1) día natural a la efectividad de los mismos.\n3. La Empresa podrá cambiar seis (6) días al mes los horarios efectivos de entrada,\ndentro de un mismo turno básico de entrada [es decir, cambio de la aplicación de la\nmovilidad o flexibilidad de más/menos una (1) hora dentro del mismo turno básico de\nentrada]. Dichos cambios deberán preavisarse al trabajador/a con una antelación de un\n(1) día natural a la efectividad de los mismos.\nB. Horarios de trabajo de trabajadores/as a tiempo parcial.\nPlanificación semanal: La Dirección de la Empresa, con una antelación de siete (7)\ndías naturales, publicará los días de trabajo, los horarios de entrada de cada trabajador/a\ny la duración diaria de su jornada, correspondiente a cada semana natural.\nSobre la planificación establecida en el apartado anterior, la Dirección de la Empresa\npodrá realizar cambios, sujetos al siguiente régimen:\nLa Empresa podrá cambiar cuatro (4) días al mes el/los día/as de descanso. Dichos\ncambios deberán preavisarse al trabajador/a con una antelación de dos (2) días\nnaturales a la efectividad de los mismos. Los días de descanso inicialmente planificados,\npero trabajados como consecuencia de los cambios efectuados, se compensarán con\ndías equivalentes dentro de las cuatro (4) semanas siguientes al día inicialmente\nprogramado como de descanso.\nLa Empresa podrá cambiar seis (6) días al mes el/los horarios/os efectivos de\nentrada. Dichos cambios deberán preavisarse al trabajador/a con una antelación de\ncuatro (4) horas a la efectividad de los mismos.\nLa Empresa podrá cambiar seis (6) días al mes la duración diaria de la jornada.\nDichos cambios deberán preavisarse al trabajador/a con una antelación de cuatro (4)\nhoras a la efectividad de los mismos.\nLo anteriormente establecido, tanto en el apartado A como en el apartado B, se\nentiende sin perjuicio de lo establecido en el último párrafo del apartado I de la presente"
    },
    {
      "article": "Disposición adicional.",
      "content": "Disposición adicional.\nEl trabajador/a no podrá abandonar su puesto de trabajo hasta tanto en cuanto no se\nincorpore a dicho puesto el trabajador/a que entre en el turno siguiente, o se lo indique el\nsuperior correspondiente.\nV. Jornada fraccionada.–La Empresa podrá establecer la distribución horaria en\nrégimen de jornada fraccionada.\nCuando se establezca la jornada fraccionada, el tiempo de interrupción entre uno y\notro período de trabajo deberá respetar un mínimo de dos (2) horas.\nLos períodos de trabajo de estas jornadas fraccionadas deberán tener como mínimo\nuna duración de dos (2) horas.\nLa aplicación de la jornada fraccionada deberá comunicarse al trabajador/a, al\nmenos, el día anterior a su aplicación.\nLa cuantía económica del plus de jornada fraccionada se abonará según los valores\nestablecidos en la Tabla Salarial que se incluye como anexo II.\nLo dispuesto en el presente apartado V. no se aplicará a los trabajadores/as que\npresten servicio en la Oficina de Administración; estos trabajadores/as tendrán el horario\nde trabajo que determine la Empresa.\nVI. Horas extraordinarias y perentorias.–Sin perjuicio del carácter obligatorio de las\nhoras extraordinarias de fuerza mayor (destinadas a prevenir o reparar siniestros y otros\ndaños extraordinarios y urgentes), la realización de horas extraordinarias será\nobligatoria.\nSe entiende por hora extraordinaria toda aquella que se realice por encima de la\njornada diaria programada una vez efectuada la planificación y cambios a que se refieren\nlos apartados IV y V de la presente disposición adicional.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23774\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nAsimismo, serán de obligada realización las horas perentorias, considerándose como\ntales, las que se originen por impuntualidad de aeronaves, en el relevo de turnos,\nausencias imprevistas, servicios o reparaciones urgentes u otras circunstancias, siempre\nexcepcionales y de obligada atención que no puedan ser suplidas con otro personal.\nLas horas extraordinarias y las perentorias realizadas serán retribuidas con la\ncantidad indicada en el artículo 86 del presente convenio, y a elección de la Empresa se\ncompensarán con tiempo equivalente de descanso retribuido (a razón de una hora por\ncada hora extraordinaria o perentoria que se haya realizado) el cual se producirá dentro\nde los cuatro meses siguientes a su realización.\nA efectos de su cómputo para el límite máximo legal, no se tendrán en cuenta las\nhoras extraordinarias ni las perentorias que hayan sido compensadas mediante\ndescanso dentro de los cuatro meses siguientes a su realización."
    },
    {
      "article": "Disposición adicional quinta. Plan de igualdad.",
      "content": "Disposición adicional quinta. Plan de igualdad.\nTodas las condiciones que se han pactado en este convenio colectivo en cualquier\nmateria afectarán por igual a ambos géneros.\nLa Empresa incluirá en su Plan de Igualdad todo lo establecido en la legislación\nvigente para la igualdad efectiva de mujeres y hombres."
    },
    {
      "article": "Disposición adicional sexta. Solución extrajudicial de conflictos.",
      "content": "Disposición adicional sexta. Solución extrajudicial de conflictos.\nLas partes negociadoras de este convenio acuerdan someterse para la solución\nextrajudicial de conflictos de carácter colectivo y para solventar las discrepancias que\npuedan surgir para la no aplicación de las condiciones de trabajo a que se refiere el"
    },
    {
      "article": "artículo 85.3 del E.T. a lo establecido en el VI Acuerdo sobre Solución Autónoma de",
      "content": "artículo 85.3 del E.T. a lo establecido en el VI Acuerdo sobre Solución Autónoma de\nConflictos Laborales (ASAC) y su Reglamento de desarrollo."
    },
    {
      "article": "Disposición adicional séptima.  Equiparación al V Convenio Colectivo del Sector de",
      "content": "Disposición adicional séptima.  Equiparación al V Convenio Colectivo del Sector de\nServicios de Asistencia en Tierra en Aeropuertos.\nEn atención a lo contenido en el artículo 9 del V Convenio Colectivo del Sector de\nServicios de Asistencia en Tierra en Aeropuertos en relación con lo contenido en el"
    },
    {
      "article": "artículo 84.2 del Estatuto de los Trabajadores, se acuerda que desde el 1 de enero",
      "content": "artículo 84.2 del Estatuto de los Trabajadores, se acuerda que desde el 1 de enero\nde 2022 ningún trabajador/a pueda en conjunto y cómputo global anual tener\ncondiciones retributivas inferiores a las que resultarían de aplicación del V Convenio\nColectivo del Sector de Servicios de Asistencia en Tierra en Aeropuertos.\nLa forma de pago del resultado de la equiparación salarial correspondiente a los\naños 2022 y 2023 se realizará en la forma prevista en la Disposición Adicional 3.ª de este\nconvenio colectivo.\nLa forma de pago del resultado de la equiparación salarial correspondiente al\naño 2024 se realizará de la siguiente manera:\n– El 30 de junio de 2024 se realizará una equiparación entre las cuantías fijas\ndevengadas por el trabajador/a dentro de los 6 primeros meses del año y las que\nresultarían de la aplicación de las condiciones económicas del convenio del Sector. En el\ncaso de una equiparación a favor del trabajador/a, se realizará un pago a cuenta de la\nequiparación definitiva en cómputo anual que prevé el artículo 9 del convenio del Sector\nen ese mismo mes de julio.\n– El 31 de diciembre de 2024 se realizará la equiparación final teniendo en cuenta el\nconjunto de retribuciones fijas y variables percibidas por el trabajador/a en dicho año y,\nlas que resultarían de la aplicación de las condiciones económicas del convenio del\nSector. En el caso de que fruto de dicha equiparación en los términos previstos en el"
    },
    {
      "article": "artículo 9 del convenio del Sector, resulten diferencias positivas a favor del trabajador/a,",
      "content": "artículo 9 del convenio del Sector, resulten diferencias positivas a favor del trabajador/a,\néstas se regularizarán y se abonarán durante en el mes de marzo del año\ninmediatamente siguiente.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23775\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nLa forma de pago del resultado de la equiparación salarial correspondiente al\naño 2025 se realizará de la siguiente manera:\n– El 30 de junio de 2025 se realizará una equiparación entre las cuantías fijas\ndevengadas por el trabajador/a dentro de los 6 primeros meses del año y las que\nresultarían de la aplicación de las condiciones económicas del convenio del Sector. En el\ncaso de una equiparación a favor del trabajador/a, se realizará un pago a cuenta de la\nequiparación definitiva en cómputo anual que prevé el artículo 9 del convenio del Sector\nen ese mismo mes de julio.\n– El 31 de diciembre de 2025 se realizará la equiparación final teniendo en cuenta el\nconjunto de retribuciones fijas y variables percibidas por el trabajador/a en dicho año y,\nlas que resultarían de la aplicación de las condiciones económicas del convenio del\nSector. En el caso de que fruto de dicha equiparación en los términos previstos en el"
    },
    {
      "article": "artículo 9 del convenio del Sector, resulten diferencias positivas a favor del trabajador/a,",
      "content": "artículo 9 del convenio del Sector, resulten diferencias positivas a favor del trabajador/a,\néstas se regularizarán y se abonarán durante en el mes de marzo del año\ninmediatamente siguiente.\nIgualmente, y a los efectos de una correcta equiparación económica bruta anual del"
    },
    {
      "article": "artículo 9 del convenio del Sector, en lo referente a los importes fijados en el actual",
      "content": "artículo 9 del convenio del Sector, en lo referente a los importes fijados en el actual\nconvenio colectivo en su anexo II relativo a los Pluses Función y los importes fijados en\nlos pluses del V convenio de Sector, para llegar a la equiparación económica bruta anual\nse utilizarán las siguientes equivalencias:\n– El plus Coordinador del actual Convenio colectivo de Swissport Handling se\nequivaldrá al plus Supervisor del V convenio Sector.\n– El plus Supervisor administrativo del actual Convenio colectivo de Swissport\nHandling equivaldrá al plus Supervisor del V convenio Sector.\n– El plus Conductor del actual Convenio colectivo de Swissport Handling equivaldrá\nal plus Supervisor del V convenio de Sector.\n– El plus Capataz del actual Convenio colectivo de Swissport Handling equivaldrá al\nplus Agente Jefe del V convenio de Sector.\n– El plus Supervisor agente auxiliar del actual Convenio colectivo de Swissport\nHandling equivaldrá al plus Supervisor del V convenio Sector."
    },
    {
      "article": "Disposición adicional octava. Paga parte proporcional variables vacaciones.",
      "content": "Disposición adicional octava. Paga parte proporcional variables vacaciones.\nEl abono de este concepto se recibirá de un único pago en una nómina en el mes de\nfebrero del año siguiente al periodo de vacaciones disfrutadas."
    },
    {
      "article": "Disposición adicional novena. Acuerdo Colectivo Vacaciones Cargo Madrid.",
      "content": "Disposición adicional novena. Acuerdo Colectivo Vacaciones Cargo Madrid.\nA los trabajadores del alta en la Empresa de la Terminal de Cargo de Madrid\nmantendrá, a la firma del presente convenio colectivo, los acuerdos colectivos vigentes\nen materia de vacaciones."
    },
    {
      "article": "Disposición adicional décima. Paga BAI/BAE.",
      "content": "Disposición adicional décima. Paga BAI/BAE.\nDicha paga la recibirán única y exclusivamente aquellas personas que hubiesen\ncumplido los criterios de devengo establecidos en la mencionada Disposición\nAdicional 10.ª del II Convenio colectivo de Flightcare SL (BOE de 6 de marzo de 2009).\nEl pago se efectuará en la nómina de Noviembre."
    },
    {
      "article": "Disposición adicional undécima. Pluses Capataz.",
      "content": "Disposición adicional undécima. Pluses Capataz.\nLos trabajadores/as que vinieran desempeñando la función de plus capataz durante\núltimos cuatro años de manera ininterrumpida, consolidarán el 50 % del actual precio del\nplus función capataz en la cuantía de 254 euros/mes (o la parte proporcional a su\njornada).\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23776\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nLa consolidación del precio de dicho plus de función, que no de la función, aparecerá\nen la nómina del trabajador a través de un concepto denominado «plus de consolidación\nprecio plus capataz» –o similar–."
    },
    {
      "article": "Disposición transitoria primera.",
      "content": "Disposición transitoria primera.\nEl personal que a la entrada en vigor del convenio colectivo se encuentre ya en el\nNivel 4, progresará al Nivel 5 el 1 de enero de 2024 si, en dicha fecha, ha cumplido todos\nlos requisitos establecidos en el convenio colectivo para su pase a dicho nivel."
    },
    {
      "article": "Disposición transitoria segunda.",
      "content": "Disposición transitoria segunda.\nLos trabajadores/as que a la firma del presente convenio colectivo ostenten derechos\neconómicos en trance de adquisición referidos a la progresión prevista en el artículo 85\ndel I Convenio colectivo de Swissport Spain, mantendrán el cobro de este concepto en la\ncuantía que actualmente están percibiendo hasta que perfeccionen el que se encuentra\nen trance de adquisición en atención a los criterios establecidos en dicho artículo. Una\nvez perfeccionado la nueva cantidad se consolidará la cuantía resultante de ese\nconcepto como complemento personal.\nLos trabajadores/as que a la firma del presente convenio colectivo ya hubieran\nalcanzado el nivel máximo de progresión prevista en el artículo 85 del I Convenio\ncolectivo de Swissport Spain consolidarán la cantidad respectiva que vinieran\npercibiendo por ese concepto como complemento personal."
    },
    {
      "article": "Disposición derogatoria.",
      "content": "Disposición derogatoria.\nEl presente convenio colectivo sustituye a los posibles convenios, Acuerdos o Pactos\nque hayan sido de aplicación hasta el momento de entrada en vigor de éste, todo ello sin\nperjuicio de las garantías ad personam establecidas en el presente convenio colectivo."
    },
    {
      "article": "ANEXO I",
      "content": "ANEXO I\nClasificación profesional\n1. Grupo profesional de Servicios Auxiliares.\na) Subgrupo laboral de Agente de Servicios Auxiliares: Ejecución/Supervisión.\nLas tareas propias de este Subgrupo laboral de Agente de Servicios Auxiliares son,\nsin perjuicio de las funciones propias que para el Grupo profesional de Servicios\nAuxiliares se describen en el artículo 16 del convenio colectivo, las que se enumeran a\ncontinuación:\nLa carga y descarga, así como el trasbordo de pasajeros con movilidad reducida,\nequipajes y mercancías, tanto en el aeropuerto como en las oficinas de la Empresa, la\ndistribución de las mercancías y equipajes a su destino. La conducción de vehículos\nligeros, equipos de rampa, carretillas elevadoras y cualquier otra maquinaria necesaria\npara el desempeño de sus funciones. Trabajos generales de mantenimiento y limpieza\nde equipos, la carga y descarga de aeronaves, camiones y cualesquiera otros vehículos\nde transporte, construcción y descomposición de ULD’s, aceptación, ubicación y entrega\nde la mercancía bajo custodia de la Empresa. Mantener el orden, la higiene y el\nmantenimiento de los equipos e instalaciones, así como la integridad de la mercancía de\nla que es responsable la Empresa y el cumplimiento de las medidas de seguridad\nexistentes.\nFunción de Operario-Mozo.–Son los trabajadores/as que, a las órdenes de sus\nsuperiores, realizan las tareas propias del Subgrupo laboral de Agente de Servicios\nAuxiliares.\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23777\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nFunción de Supervisor.–Función realizada por aquel trabajador/a que, además de las\ntareas propias del Subgrupo laboral de Agente de Servicios Auxiliares, a las órdenes de\nsu superior, coordina, controla y supervisa las tareas propias de su grupo de\ntrabajadores/as asignado. Así mismo, firmará cuantos documentos se requieran\noperativamente para que quede constancia de que se ha efectuado la correcta\ndistribución de la carga en las bodegas de los aviones.\nFunción de Conductor.–Función realizada por aquel trabajador/a que, además de las\ntareas propias del Subgrupo laboral de Agente de Servicios Auxiliares, a las órdenes de\nsu superior y en posesión del permiso de conducir de la categoría que corresponda, lleva\na cabo trabajos generales de esta especialidad, consistentes en la conducción de toda\nclase de vehículos de tracción mecánica (tractor de remolque de aeronaves, vehículos\npara el transporte de pasajeros, etc.), cuidando al mismo tiempo de su normal\nfuncionamiento, mantenimiento y limpieza. Deberán contar con los permisos de\nconducción adecuados según los criterios de AENA, de la Ley de Seguridad Vial y del\nSeguro contratado, para cualquier tipo de vehículo de los utilizados normalmente en el\nservicio.\nFunción de Capataz.–Función realizada por aquel trabajador/a que, además de las\ntareas propias del Subgrupo laboral de Agente de Servicios Auxiliares, tiene a su cargo\nla supervisión, control, coordinación, distribución, asignación y colaboración en las tareas\nque el equipo de trabajadores/as bajo su mando desarrollan en los servicios\naeroportuarios tales como la carga y descarga de aeronaves, transporte de mercancías,\nequipajes y correo, distribución de carga en las bodegas de los aviones y almacenes del\naeropuerto, apoyo a pasaje, estiba, cubicación, carga y descarga de los equipos de\nmayordomía, aceptación y entrega de carga, preparación de carga para aeronaves,\ncamiones y cualesquiera otros vehículos de transporte, construcción y descomposición\nde ULD’s, carga y descarga de camiones, embalaje y etiquetado de mercancías, etc. y\ncualquier otra labor de similar naturaleza.\nb) Subgrupo laboral de Agente Jefe de Servicios Auxiliares: Mando.\nFunción de Jefe de Servicio de Capataces/Almacén.–Es el trabajador/a que, sin\nperjuicio de las funciones propias que para el Grupo profesional de Servicios Auxiliares\nse describen en el artículo 16 del convenio colectivo y de las tareas propias del\nSubgrupo laboral de Agente de Servicios Auxiliares, bajo la supervisión de sus\nsuperiores, planifica, organiza, distribuye, asigna, controla, coordina y supervisa el\ntrabajo del personal a su cargo y con conocimiento suficiente sobre trabajos propios de\nla actividad de handling de equipajes y mercancías, cuida también del correcto desarrollo\nde los mismos. Facilita datos y elabora los informes que le son requeridos. Controla y\ncoordina.\n2. Grupo profesional de Administrativos.\na) Subgrupo laboral de Agente Administrativo: Ejecución/Supervisión.\nLas tareas propias de este Subgrupo laboral de Agente Administrativo son, sin\nperjuicio de las funciones propias que para el Grupo profesional de Administrativos se\ndescriben en el artículo 17 del convenio colectivo, las que se enumeran a continuación:\nCon conocimiento de idiomas, la atención a los pasajeros y público en general en\nmostradores de facturación e información y puertas de embarque, venta de billetes,\ntratamiento y elaboración de la documentación de vuelos, tratamiento y procesado de\ndocumentación aduanera, coordinando sus acciones con el almacén, etc. así como\ncualquier otra tarea de tipo general en el área de administración de la Empresa.\nMantener el orden y la higiene de las instalaciones, así como al cumplimiento de las\nmedidas de seguridad existentes.\nFunción de Agente Coordinación.–Función realizada por aquel trabajador/a que,\nademás de las tareas propias del Subgrupo laboral de Agente Administrativo, con\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23778\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nconocimientos de idiomas, realiza la coordinación de tareas en pista y oficinas, la\nelaboración de las hojas de carga, la coordinación de las operaciones de puesta en\nmarcha y remolque de las aeronaves una vez recibida la necesaria formación, la\ncomunicaciones con las aeronaves, la atención y ayuda a las tripulaciones técnicas,\ntareas de operaciones aéreas y el despacho de vuelos.\nFunción de Supervisor. –Función realizada por aquel trabajador/a que, además de\nlas tareas propias del Subgrupo laboral de Agente Administrativo, a las órdenes de su\nsuperior, coordina, controla y supervisa las tareas propias de un grupo de\ntrabajadores/as asignados, ejercitando la dirección efectiva sobre ellos.\nb) Subgrupo laboral de Jefe Administrativo: Mando.\nFunción de Jefe Administrativo. –Es el trabajador/a que, sin perjuicio de las funciones\npropias que para el Grupo profesional de Administrativos se describen en el artículo 16\ndel convenio colectivo y de las tareas propias del Subgrupo laboral de Agente\nAdministrativo, con conocimientos de idiomas, bajo la supervisión de su superior\ninmediato, planifica, asigna, organiza, controla, coordina, distribuye y supervisa el trabajo\nde su departamento y personal a su cargo. Define e implementa las necesidades,\nnormas y procedimientos de trabajo de su ámbito de responsabilidad. Controla y\ncoordina.\n3. Grupo profesional de Técnicos Gestores.\nFunción de Técnico no titulado. –Es aquel trabajador/a sin Titulación Superior o de\nGrado Medio que, en razón de sus conocimientos especializados, desempeña en la\nEmpresa funciones técnicas, que no consisten exclusivamente en la realización de\ntareas meramente burocráticas o de carácter mecánico. Se compromete a mantener el\norden y la higiene de las instalaciones.\nFunción de Titulado de Grado Medio. –Es aquel trabajador/a que, para el desempeño\nde sus funciones, requiere estar en posesión del título de Diplomado Universitario o de\nEscuela Técnica de Grado Medio que la Empresa determine. Se compromete a\nmantener el orden y la higiene de las instalaciones.\nFunción de Titulado de Grado Superior. –Es el trabajador/a que, para el desempeño\nde sus funciones, requiere estar en posesión del título de Licenciado Universitario o de\nEscuela Técnica Superior que la Empresa determine. Se compromete a mantener el\norden y la higiene de las instalaciones."
    },
    {
      "article": "ANEXO II",
      "content": "ANEXO II\nTablas salariales años 2022, 2023, 2024 y 2025\nI CONVENIO SWP 2022\nAgentes\nAdministrativos H24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.535,22 € 1.271,33 € 1.323,59 € 15.130,14 €1.008,68 €  1.560,98 € 130,08 € 16.691,13 €\nNivel 2. 14.137,25 € 1.271,33 € 1.359,11 € 16.767,69 € 1.117,85 € 1.117,85 € 1.560,98 € 130,08 € 18.328,67 €\nNivel 3. 15.739,10 € 1.271,33 € 1.394,63 € 18.405,06 €1.227,00 € 1.227,00 € 1.560,98 € 130,08 € 19.966,05 €\nNivel 4. 16.874,38 € 1.237,13 € 1.391,67 € 19.503,18 €1.300,21 € 1.300,21 € 1.518,98 € 126,58 € 21.022,17 €\nNivel 4 Jefe Advo. 19.681,88 € 1.168,72 € 1.314,71 € 22.165,31 €1.477,69 € 1.477,69 € 1.434,99 € 119,58 € 23.600,29 €\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23779\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nAgentes\nAdministrativos H16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.535,22 € 1.271,33 € 1.323,59 € 15.130,14 €1.008,68 €  1.560,98 € 130,08 € 16.691,13 €\nNivel 2. 13.682,27 € 1.271,33 € 1.359,11 € 16.312,71 €1.087,51 € 1.087,51 € 1.560,98 € 130,08 € 17.873,70 €\nNivel 3. 14.829,49 € 1.271,33 € 1.394,63 € 17.495,45 €1.166,36 € 1.166,36 € 1.560,98 € 130,08 € 19.056,43 €\nNivel 4. 15.546,67 € 1.237,13 € 1.391,67 € 18.175,47 € 1.211,70 € 1.211,70 € 1.518,98 € 126,58 € 19.694,45 €\nNivel 4 Jefe Advo. 19.554,23 € 1.168,72 € 1.314,71 € 22.037,66 €1.469,18 € 1.469,18 € 1.434,99 € 119,58 € 23.472,64 €\nAgentes Auxiliares\nH24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.357,96 € 1.271,33 € 1.337,44 € 14.966,74 € 997,78 €  1.560,98 € 130,08 € 16.527,72 €\nNivel 2. 13.857,99 € 1.271,33 € 1.368,43 € 16.497,75 €1.099,85 € 1.099,85 € 1.560,98 € 130,08 € 18.058,74 €\nNivel 3. 15.357,84 € 1.271,33 € 1.399,29 € 18.028,46 €1.201,90 € 1.201,90 € 1.560,98 € 130,08 € 19.589,45 €\nNivel 4. 16.404,12 € 1.237,13 € 1.391,80 € 19.033,05 €1.268,87 € 1.268,87 € 1.518,98 € 126,58 € 20.552,04 €\nNivel 4 Jefe SS. Aux.19.164,03 € 1.168,72 € 1.314,84 € 21.647,58 €1.443,17 € 1.443,17 € 1.434,99 € 119,58 € 23.082,57 €\nAgentes Auxiliares\nH16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.357,96 € 1.271,33 € 1.337,44 € 14.966,74 € 997,78 €  1.560,98 € 130,08 € 16.527,72 €\nNivel 2. 13.403,01 € 1.271,33 € 1.368,43 € 16.042,78 €1.069,52 € 1.069,52 € 1.560,98 € 130,08 € 17.603,76 €\nNivel 3. 14.448,05 € 1.271,33 € 1.399,29 € 17.118,68 €1.141,25 € 1.141,25 € 1.560,98 € 130,08 € 18.679,66 €\nNivel 4. 15.076,41 € 1.237,13 € 1.391,80 € 17.705,34 €1.180,36 € 1.180,36 € 1.518,98 € 126,58 € 19.224,33 €\nNivel 4 Jefe SS. Aux.17.909,58 € 1.168,72 € 1.314,84 € 20.393,14 €1.359,54 € 1.359,54 € 1.434,99 € 119,58 € 21.828,12 €\nTcos. Gestores\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 17.419,47 € 1.168,72 € 1.286,34 € 19.874,53 €1.324,97 € 1.324,97 € 1.434,99 € 119,58 € 21.309,51 €\nNivel 2. 18.131,00 € 1.168,72 € 1.295,80 € 20.595,52 €1.373,03 € 1.373,03 € 1.434,99 € 119,58 € 22.030,50 €\nNivel 3. 18.842,70 € 1.168,72 € 1.305,25 € 21.316,67 €1.421,11 € 1.421,11 € 1.434,99 € 119,58 € 22.751,65 €\nNivel 4. 19.554,23 € 1.168,72 € 1.314,71 € 22.037,66 €1.469,18 € 1.469,18 € 1.434,99 € 119,58 € 23.472,64 €\nTcos. Gestores no\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 17.419,47 € 1.168,72 € 1.286,34 € 19.874,53 €1.324,97 € 1.324,97 € 1.434,99 € 119,58 € 21.309,51 €\nNivel 2. 18.131,00 € 1.168,72 € 1.295,80 € 20.595,52 €1.373,03 € 1.373,03 € 1.434,99 € 119,58 € 22.030,50 €\nNivel 3. 18.842,70 € 1.168,72 € 1.305,25 € 21.316,67 €1.421,11 € 1.421,11 € 1.434,99 € 119,58 € 22.751,65 €\nNivel 4. 19.554,23 € 1.168,72 € 1.314,71 € 22.037,66 €1.469,18 € 1.469,18 € 1.434,99 € 119,58 € 23.472,64 €\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23780\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nI CONVENIO SWP 2023\nAgentes\nAdministrativos H24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.848,61 € 1.303,12 € 1.356,68 € 15.508,40 €1.033,89 €  1.600,01 € 133,33 € 17.108,41 €\nNivel 2. 14.490,68 € 1.303,12 € 1.393,08 € 17.186,88 €1.145,79 € 1.145,79 € 1.600,01 € 133,33 € 18.786,89 €\nNivel 3. 16.132,58 € 1.303,12 € 1.429,49 € 18.865,19 €1.257,68 € 1.257,68 € 1.600,01 € 133,33 € 20.465,20 €\nNivel 4. 17.296,24 € 1.268,06 € 1.426,46 € 19.990,76 €1.332,72 € 1.332,72 € 1.556,96 € 129,75 € 21.547,72 €\nNivel 4 Jefe Advo. 20.173,93 € 1.197,93 € 1.347,58 € 22.719,44 €1.514,63 € 1.514,63 € 1.470,86 € 122,57 € 24.190,30 €\nAgentes\nAdministrativos H16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.848,61 € 1.303,12 € 1.356,68 € 15.508,40 €1.033,89 €  1.600,01 € 133,33 € 17.108,41 €\nNivel 2. 14.024,33 € 1.303,12 € 1.393,08 € 16.720,53 € 1.114,70 € 1.114,70 € 1.600,01 € 133,33 € 18.320,54 €\nNivel 3. 15.200,23 € 1.303,12 € 1.429,49 € 17.932,84 €1.195,52 € 1.195,52 € 1.600,01 € 133,33 € 19.532,85 €\nNivel 4. 15.935,34 € 1.268,06 € 1.426,46 € 18.629,86 €1.241,99 € 1.241,99 € 1.556,96 € 129,75 € 20.186,82 €\nNivel 4 Jefe Advo. 20.043,09 € 1.197,93 € 1.347,58 € 22.588,60 €1.505,91 € 1.505,91 € 1.470,86 € 122,57 € 24.059,46 €\nAgentes Auxiliares\nH24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.666,91 € 1.303,12 € 1.370,87 € 15.340,91 €1.022,73 €  1.600,01 € 133,33 € 16.940,91 €\nNivel 2. 14.204,44 € 1.303,12 € 1.402,64 € 16.910,20 €1.127,35 € 1.127,35 € 1.600,01 € 133,33 € 18.510,21 €\nNivel 3. 15.741,79 € 1.303,12 € 1.434,27 € 18.479,18 €1.231,95 € 1.231,95 € 1.600,01 € 133,33 € 20.079,19 €\nNivel 4. 16.814,22 € 1.268,06 € 1.426,60 € 19.508,88 €1.300,59 € 1.300,59 € 1.556,96 € 129,75 € 21.065,84 €\nNivel 4 Jefe SS. Aux.19.643,13 € 1.197,93 € 1.347,71 € 22.188,77 €1.479,25 € 1.479,25 € 1.470,86 € 122,57 € 23.659,63 €\nAgentes Auxiliares\nH16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 12.666,91 € 1.303,12 € 1.370,87 € 15.340,91 €1.022,73 €  1.600,01 € 133,33 € 16.940,91 €\nNivel 2. 13.738,08 € 1.303,12 € 1.402,64 € 16.443,85 €1.096,26 € 1.096,26 € 1.600,01 € 133,33 € 18.043,85 €\nNivel 3. 14.809,26 € 1.303,12 € 1.434,27 € 17.546,65 €1.169,78 € 1.169,78 € 1.600,01 € 133,33 € 19.146,65 €\nNivel 4. 15.453,32 € 1.268,06 € 1.426,60 € 18.147,97 €1.209,86 € 1.209,86 € 1.556,96 € 129,75 € 19.704,93 €\nNivel 4 Jefe SS. Aux.18.357,32 € 1.197,93 € 1.347,71 € 20.902,96 €1.393,53 € 1.393,53 € 1.470,86 € 122,57 € 22.373,82 €\nTcos. Gestores\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 17.854,95 € 1.197,93 € 1.318,50 € 20.371,39 €1.358,09 € 1.358,09 € 1.470,86 € 122,57 € 21.842,25 €\nNivel 2. 18.584,28 € 1.197,93 € 1.328,19 € 21.110,41 €1.407,36 € 1.407,36 € 1.470,86 € 122,57 € 22.581,27 €\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23781\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nTcos. Gestores\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 3. 19.313,76 € 1.197,93 € 1.337,89 € 21.849,58 €1.456,64 € 1.456,64 € 1.470,86 € 122,57 € 23.320,44 €\nNivel 4. 20.043,09 € 1.197,93 € 1.347,58 € 22.588,60 €1.505,91 € 1.505,91 € 1.470,86 € 122,57 € 24.059,46 €\nTcos. Gestores no\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 17.854,95 € 1.197,93 € 1.318,50 € 20.371,39 €1.358,09 € 1.358,09 € 1.470,86 € 122,57 € 21.842,25 €\nNivel 2. 18.584,28 € 1.197,93 € 1.328,19 € 21.110,41 €1.407,36 € 1.407,36 € 1.470,86 € 122,57 € 22.581,27 €\nNivel 3. 19.313,76 € 1.197,93 € 1.337,89 € 21.849,58 €1.456,64 € 1.456,64 € 1.470,86 € 122,57 € 23.320,44 €\nNivel 4. 20.043,09 € 1.197,93 € 1.347,58 € 22.588,60 €1.505,91 € 1.505,91 € 1.470,86 € 122,57 € 24.059,46 €\nI CONVENIO SWP 2024\nAgentes\nAdministrativos H24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 13.234,06 € 1.342,21 € 1.397,38 € 15.973,65 €1.064,91 €  1.648,01 € 137,33 € 17.621,66 €\nNivel 2. 14.925,40 € 1.342,21 € 1.434,88 € 17.702,49 €1.180,17 € 1.180,17 € 1.648,01 € 137,33 € 19.350,50 €\nNivel 3. 16.616,56 € 1.342,21 € 1.472,38 € 19.431,15 €1.295,41 € 1.295,41 € 1.648,01 € 137,33 € 21.079,16 €\nNivel 4. 17.815,13 € 1.306,10 € 1.469,25 € 20.590,48 €1.372,70 € 1.372,70 € 1.603,67 € 133,64 € 22.194,15 €\nNivel 5. 18.171,43 € 1.306,10 € 1.469,25 € 20.946,79 €1.396,45 € 1.396,45 € 1.603,67 € 133,64 € 22.550,45 €\nAgentes\nAdministrativos H16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 13.234,06 € 1.342,21 € 1.397,38 € 15.973,65 €1.064,91 €  1.648,01 € 137,33 € 17.621,66 €\nNivel 2. 14.445,06 € 1.342,21 € 1.434,88 € 17.222,15 €1.148,14 € 1.148,14 € 1.648,01 € 137,33 € 18.870,15 €\nNivel 3. 15.656,23 € 1.342,21 € 1.472,38 € 18.470,82 €1.231,39 € 1.231,39 € 1.648,01 € 137,33 € 20.118,83 €\nNivel 4. 16.413,40 € 1.306,10 € 1.469,25 € 19.188,75 €1.279,25 € 1.279,25 € 1.603,67 € 133,64 € 20.792,42 €\nNivel 5. 16.741,67 € 1.306,10 € 1.469,25 € 19.517,02 €1.301,13 € 1.301,13 € 1.603,67 € 133,64 € 21.120,69 €\nNivel 6. 17.411,34 € 1.306,10 € 1.469,25 € 20.186,69 €1.345,78 € 1.345,78 € 1.603,67 € 133,64 € 21.790,36 €\nAgentes Auxiliares\nH24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 13.046,92 € 1.342,21 € 1.412,00 € 15.801,13 €1.053,41 €  1.648,01 € 137,33 € 17.449,14 €\nNivel 2. 14.630,57 € 1.342,21 € 1.444,72 € 17.417,50 €1.161,17 € 1.161,17 € 1.648,01 € 137,33 € 19.065,51 €\nNivel 3. 16.214,04 € 1.342,21 € 1.477,30 € 19.033,55 €1.268,90 € 1.268,90 € 1.648,01 € 137,33 € 20.681,56 €\nNivel 4. 17.318,65 € 1.306,10 € 1.469,40 € 20.094,14 €1.339,61 € 1.339,61 € 1.603,67 € 133,64 € 21.697,81 €\nNivel 5. 17.665,02 € 1.306,10 € 1.469,25 € 20.440,38 €1.362,69 € 1.362,69 € 1.603,67 € 133,64 € 22.044,04 €\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23782\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nAgentes Auxiliares\nH24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 6. 18.371,63 € 1.306,10 € 1.469,25 € 21.146,98 €1.409,80 € 1.409,80 € 1.603,67 € 133,64 € 22.750,65 €\nNivel 7. 19.106,49 € 1.306,10 € 1.469,25 € 21.881,84 €1.458,79 € 1.458,79 € 1.603,67 € 133,64 € 23.485,51 €\nAgentes Auxiliares\nH16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1 13.046,92 € 1.342,21 € 1.412,00 € 15.801,13 €1.053,41 €  1.648,01 € 137,33 € 17.449,14 €\nNivel 2 14.150,23 € 1.342,21 € 1.444,72 € 16.937,16 €1.129,14 € 1.129,14 € 1.648,01 € 137,33 € 18.585,17 €\nNivel 3 15.253,53 € 1.342,21 € 1.477,30 € 18.073,05 €1.204,87 € 1.204,87 € 1.648,01 € 137,33 € 19.721,05 €\nNivel 4 15.916,92 € 1.306,10 € 1.469,40 € 18.692,41 €1.246,16 € 1.246,16 € 1.603,67 € 133,64 € 20.296,08 €\nNivel 5 16.235,26 € 1.306,10 € 1.469,25 € 19.010,61 €1.267,37 € 1.267,37 € 1.603,67 € 133,64 € 20.614,28 €\nNivel 6 16.884,67 € 1.306,10 € 1.469,25 € 19.660,02 €1.310,67 € 1.310,67 € 1.603,67 € 133,64 € 21.263,69 €\nTcos. Gestores\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 18.390,60 € 1.233,87 € 1.358,06 € 20.982,53 €1.398,84 € 1.398,84 € 1.514,99 € 126,25 € 22.497,52 €\nNivel 2. 19.141,81 € 1.233,87 € 1.368,04 € 21.743,72 €1.449,58 € 1.449,58 € 1.514,99 € 126,25 € 23.258,70 €\nNivel 3. 19.893,18 € 1.233,87 € 1.378,02 € 22.505,07 €1.500,34 € 1.500,34 € 1.514,99 € 126,25 € 24.020,06 €\nNivel 4. 20.644,38 € 1.233,87 € 1.388,01 € 23.266,26 €1.551,08 € 1.551,08 € 1.514,99 € 126,25 € 24.781,24 €\nNivel 5. 21.057,27 € 1.233,87 € 1.388,01 € 23.679,14 €1.578,61 € 1.578,61 € 1.514,99 € 126,25 € 25.194,13 €\nTcos. Gestores no\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 18.390,60 € 1.233,87 € 1.358,06 € 20.982,53 €1.398,84 € 1.398,84 € 1.514,99 € 126,25 € 22.497,52 €\nNivel 2. 19.141,81 € 1.233,87 € 1.368,04 € 21.743,72 €1.449,58 € 1.449,58 € 1.514,99 € 126,25 € 23.258,70 €\nNivel 3. 19.893,18 € 1.233,87 € 1.378,02 € 22.505,07 €1.500,34 € 1.500,34 € 1.514,99 € 126,25 € 24.020,06 €\nNivel 4. 20.644,38 € 1.233,87 € 1.388,01 € 23.266,26 €1.551,08 € 1.551,08 € 1.514,99 € 126,25 € 24.781,24 €\nNivel 5. 21.057,27 € 1.233,87 € 1.388,01 € 23.679,14 €1.578,61 € 1.578,61 € 1.514,99 € 126,25 € 25.194,13 €\nNivel 6. 21.899,56 € 1.233,87 € 1.388,01 € 24.521,44 €1.634,76 € 1.634,76 € 1.514,99 € 126,25 € 26.036,42 €\nNivel 7. 22.775,54 € 1.233,87 € 1.388,01 € 25.397,42 €1.693,16 € 1.693,16 € 1.514,99 € 126,25 € 26.912,40 €\nI CONVENIO SWP 2025\nAgentes\nAdministrativos H24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 13.631,09 € 1.382,48 € 1.439,30 € 16.452,86 €1.096,86 €  1.697,45 € 141,45 € 18.150,31 €\nNivel 2. 15.373,16 € 1.382,48 € 1.477,92 € 18.233,56 €1.215,57 € 1.215,57 € 1.697,45 € 141,45 € 19.931,01 €\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23783\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nAgentes\nAdministrativos H24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 3. 17.115,05 € 1.382,48 € 1.516,55 € 20.014,08 €1.334,27 € 1.334,27 € 1.697,45 € 141,45 € 21.711,53 €\nNivel 4. 18.349,58 € 1.345,28 € 1.513,33 € 21.208,20 €1.413,88 € 1.413,88 € 1.651,78 € 137,65 € 22.859,98 €\nNivel 5. 18.709,24 € 1.345,28 € 1.513,33 € 21.567,85 €1.437,86 € 1.437,86 € 1.651,78 € 137,65 € 23.219,63 €\nAgentes\nAdministrativos H16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 13.631,09 € 1.382,48 € 1.439,30 € 16.452,86 €1.096,86 €  1.697,45 € 141,45 € 18.150,31 €\nNivel 2. 14.878,41 € 1.382,48 € 1.477,92 € 17.738,81 €1.182,59 € 1.182,59 € 1.697,45 € 141,45 € 19.436,26 €\nNivel 3. 16.125,92 € 1.382,48 € 1.516,55 € 19.024,95 €1.268,33 € 1.268,33 € 1.697,45 € 141,45 € 20.722,40 €\nNivel 4. 16.905,80 € 1.345,28 € 1.513,33 € 19.764,42 €1.317,63 € 1.317,63 € 1.651,78 € 137,65 € 21.416,19 €\nNivel 5. 17.237,16 € 1.306,10 € 1.469,25 € 20.012,51 €1.334,17 € 1.334,17 € 1.603,67 € 133,64 € 21.616,18 €\nNivel 6. 17.926,64 € 1.306,10 € 1.469,25 € 20.701,99 €1.380,13 € 1.380,13 € 1.603,67 € 133,64 € 22.305,66 €\nAgentes Auxiliares\nH24\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 13.438,33 € 1.382,48 € 1.454,36 € 16.275,17 €1.085,01 €  1.697,45 € 141,45 € 17.972,62 €\nNivel 2. 15.069,49 € 1.382,48 € 1.488,06 € 17.940,03 €1.196,00 € 1.196,00 € 1.697,45 € 141,45 € 19.637,48 €\nNivel 3. 16.700,46 € 1.382,48 € 1.521,62 € 19.604,56 €1.306,97 € 1.306,97 € 1.697,45 € 141,45 € 21.302,01 €\nNivel 4. 17.838,21 € 1.345,28 € 1.513,48 € 20.696,97 €1.379,80 € 1.379,80 € 1.651,78 € 137,65 € 22.348,75 €\nNivel 5. 18.187,84 € 1.306,10 € 1.469,25 € 20.963,19 €1.397,55 € 1.397,55 € 1.603,67 € 133,64 € 22.566,86 €\nNivel 6. 18.915,35 € 1.306,10 € 1.469,25 € 21.690,71 €1.446,05 € 1.446,05 € 1.603,67 € 133,64 € 23.294,37 €\nNivel 7. 19.671,97 € 1.306,10 € 1.469,25 € 22.447,32 €1.496,49 € 1.496,49 € 1.603,67 € 133,64 € 24.050,99 €\nAgentes Auxiliares\nH16\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 13.438,33 € 1.382,48 € 1.454,36 € 16.275,17 €1.085,01 €  1.697,45 € 141,45 € 17.972,62 €\nNivel 2. 14.574,73 € 1.382,48 € 1.488,06 € 17.445,28 €1.163,02 € 1.163,02 € 1.697,45 € 141,45 € 19.142,73 €\nNivel 3. 15.711,14 € 1.382,48 € 1.521,62 € 18.615,24 €1.241,02 € 1.241,02 € 1.697,45 € 141,45 € 20.312,69 €\nNivel 4. 16.394,43 € 1.345,28 € 1.513,48 € 19.253,19 €1.283,55 € 1.283,55 € 1.651,78 € 137,65 € 20.904,96 €\nNivel 5. 16.715,76 € 1.345,28 € 1.513,48 € 19.574,52 €1.304,97 € 1.304,97 € 1.651,78 € 137,65 € 21.226,30 €\nNivel 6. 17.384,39 € 1.345,28 € 1.513,48 € 20.243,15 €1.349,54 € 1.349,54 € 1.651,78 € 137,65 € 21.894,93 €\nTcos. Gestores\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 18.942,32 € 1.270,89 € 1.398,80 € 21.612,01 €1.440,80 € 1.440,80 € 1.560,44 € 130,04 € 23.172,44 €\nNivel 2. 19.716,06 € 1.270,89 € 1.409,08 € 22.396,03 €1.493,07 € 1.493,07 € 1.560,44 € 130,04 € 23.956,46 €\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23784\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nTcos. Gestores\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 3. 20.489,97 € 1.270,89 € 1.419,36 € 23.180,22 €1.545,35 € 1.545,35 € 1.560,44 € 130,04 € 24.740,66 €\nNivel 4. 21.263,71 € 1.270,89 € 1.429,65 € 23.964,24 €1.597,62 € 1.597,62 € 1.560,44 € 130,04 € 25.524,68 €\nNivel 5. 21.680,48 € 1.270,89 € 1.429,65 € 24.381,01 €1.625,40 € 1.625,40 € 1.560,44 € 130,04 € 25.941,45 €\nTcos. Gestores no\nTitulados\nSalario base\n+ extras\n(anual)\nPlus\nmanutención\n(anual)\nPlus\ntransporte\n(anual)\nSalario base\n(anual)\nSalario\nbase\n(mensual)\nExtras\n(3 pagas)\nPlus\ndisposición\n(anual)\nPlus\ndisposición\n(mensual)\nTotal fijo\n(anual)\nNivel 1. 18.942,32 € 1.270,89 € 1.398,80 € 21.612,01 €1.440,80 € 1.440,80 € 1.560,44 € 130,04 € 23.172,44 €\nNivel 2. 19.716,06 € 1.270,89 € 1.409,08 € 22.396,03 €1.493,07 € 1.493,07 € 1.560,44 € 130,04 € 23.956,46 €\nNivel 3. 20.489,97 € 1.270,89 € 1.419,36 € 23.180,22 €1.545,35 € 1.545,35 € 1.560,44 € 130,04 € 24.740,66 €\nNivel 4. 21.263,71 € 1.270,89 € 1.429,65 € 23.964,24 €1.597,62 € 1.597,62 € 1.560,44 € 130,04 € 25.524,68 €\nNivel 5. 21.680,48 € 1.270,89 € 1.429,65 € 24.381,01 €1.625,40 € 1.625,40 € 1.560,44 € 130,04 € 25.941,45 €\nNivel 6. 22.547,70 € 1.270,89 € 1.429,65 € 25.248,23 €1.683,22 € 1.683,22 € 1.560,44 € 130,04 € 26.808,67 €\nNivel 7. 23.449,61 € 1.270,89 € 1.429,65 € 26.150,14 €1.743,34 € 1.743,34 € 1.560,44 € 130,04 € 27.710,58 €\nPluses Función\nGrupo Profesional Subgrupo Profesional Función Plus Función\nAdministrativos.\nAgente Administrativo.\nAgente Coordinación. 79,78 €\nSupervisor Administrativo. 171,93 €\nJefe Administrativo. 319,57 €\nGrupo Profesional Subgrupo Profesional Función Plus Función\nServicios Auxiliares.\nAgente Servicios\nAuxiliares.\nSupervisor de Servicios\nAuxiliares. 153,37 €\nConductor. 54,98 €\nCapataz. 254,00 €\nAgente Jefe de Servicios Auxiliares. 319,54 €\nGrupo Profesional Plus Función\nTécnicos Gestores.\nTécnico no Titulado. 278,07 €\nTitulado de Grado Medio. 278,07 €\nTitulado de Grado Superior. 445,68 €\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23785\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nI CONVENIO SWISSPORT 2022\nSubgrupo laboral Función\nNiveles 1-3 Niveles 4-7\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nTécnicos Gestores.\nTécnico no Titulado. 11,64 2,35 1,48 17,53 2,35 23,22 12,97 2,62 1,63 19,54 2,62 25,90\nTitulado de Grado Medio. 11,64 2,35 1,48 17,53 2,35 21,69 12,97 2,62 1,63 19,54 2,62 24,18\nTitulado de Grado Superior. 11,64 2,35 1,48 17,53 2,35 23,22 12,97 2,62 1,63 19,54 2,62 25,90\nAdministrativos.\nAgente Administrativo. 11,64 2,35 1,48 17,53 2,35 13,78 12,97 2,62 1,63 19,54 2,62 18,62\nAgente Coordinación. 11,64 2,35 1,48 17,53 2,35 14,34 12,97 2,62 1,63 19,54 2,62 18,62\nSupervisor. 11,64 2,35 1,48 17,53 2,35 14,34 12,97 2,62 1,63 19,54 2,62 21,39\nOficial Administrativo. 11,64 2,35 1,48 17,53 2,35 14,34 12,97 2,62 1,63 19,54 2,62 24,26\nJefe Administrativo. – – – – – – 12,97 2,62 1,63 19,54 2,62 26,96\nServicios Auxiliares.\nAgente Servicios Auxiliares. 11,64 2,35 1,48 17,53 2,35 14,04 12,97 2,62 1,63 19,54 2,62 18,80\nSupervisor. 11,64 2,35 1,48 17,53 2,35 14,04 12,97 2,62 1,63 19,54 2,62 18,80\nConductor. 11,64 2,35 1,48 17,53 2,35 14,04 12,97 2,62 1,63 19,54 2,62 19,50\nMecánico. 11,64 2,35 1,48 17,53 2,35 14,04 12,97 2,62 1,63 19,54 2,62 20,00\nCapataz. 11,64 2,35 1,48 17,53 2,35 14,04 12,97 2,62 1,63 19,54 2,62 25,15\nAgente Jefe de Servicios Auxiliares. – – – – – – 12,97 2,62 1,63 19,54 2,62 26,43\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23786\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nI CONVENIO SWISSPORT 2023\nSubgrupo laboral Función\nNiveles 1-3 Niveles 4-7\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nTécnicos Gestores.\nTécnico No Titulado. 11,93 2,41 1,51 17,97 2,41 23,80 13,30 2,69 1,67 20,03 2,69 26,55\nTitulado de Grado Medio. 11,93 2,41 1,51 17,97 2,41 22,24 13,30 2,69 1,67 20,03 2,69 24,79\nTitulado de Grado Superior. 11,93 2,41 1,51 17,97 2,41 23,80 13,30 2,69 1,67 20,03 2,69 26,55\nAdministrativos.\nAgente Administrativo. 11,93 2,41 1,51 17,97 2,41 14,12 13,30 2,69 1,67 20,03 2,69 19,08\nAgente Coordinación. 11,93 2,41 1,51 17,97 2,41 14,70 13,30 2,69 1,67 20,03 2,69 19,08\nSupervisor. 11,93 2,41 1,51 17,97 2,41 14,70 13,30 2,69 1,67 20,03 2,69 21,92\nOficial Administrativo. 11,93 2,41 1,51 17,97 2,41 14,70 13,30 2,69 1,67 20,03 2,69 24,87\nJefe Administrativo. – – – – – – 13,30 2,69 1,67 20,03 2,69 27,64\nServicios Auxiliares.\nAgente Servicios Auxiliares. 11,93 2,41 1,51 17,97 2,41 14,39 13,30 2,69 1,67 20,03 2,69 19,27\nSupervisor. 11,93 2,41 1,51 17,97 2,41 14,39 13,30 2,69 1,67 20,03 2,69 19,27\nConductor. 11,93 2,41 1,51 17,97 2,41 14,39 13,30 2,69 1,67 20,03 2,69 19,99\nMecánico. 11,93 2,41 1,51 17,97 2,41 14,39 13,30 2,69 1,67 20,03 2,69 20,50\nCapataz. 11,93 2,41 1,51 17,97 2,41 14,39 13,30 2,69 1,67 20,03 2,69 25,78\nAgente Jefe de Servicios Auxiliares. – – – – – – 13,30 2,69 1,67 20,03 2,69 27,09\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23787\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nI CONVENIO SWISSPORT 2024\nSubgrupo laboral Función\nNiveles 1-3 Niveles 4-7\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nTécnicos Gestores.\nTécnico No Titulado. 12,29 2,48 1,56 18,51 2,48 24,51 13,70 2,77 1,72 20,63 2,77 27,34\nTitulado de Grado Medio. 12,29 2,48 1,56 18,51 2,48 22,90 13,70 2,77 1,72 20,63 2,77 25,53\nTitulado de Grado Superior. 12,29 2,48 1,56 18,51 2,48 24,51 13,70 2,77 1,72 20,63 2,77 27,34\nAgente Administrativo.\nAgente Oficinas. 12,29 2,48 1,56 18,51 2,48 14,54 13,70 2,77 1,72 20,63 2,77 19,65\nAgente Coordinación. 12,29 2,48 1,56 18,51 2,48 15,14 13,70 2,77 1,72 20,63 2,77 19,65\nSupervisor. 12,29 2,48 1,56 18,51 2,48 15,14 13,70 2,77 1,72 20,63 2,77 22,58\nOficial Administrativo. 12,29 2,48 1,56 18,51 2,48 15,14 13,70 2,77 1,72 20,63 2,77 25,61\nJefe Administrativo. – – – – – – 13,70 2,77 1,72 20,63 2,77 25,61\nAgente de Servicios Auxiliares.\nOperario/Mozo. 12,29 2,48 1,56 18,51 2,48 14,82 13,70 2,77 1,72 20,63 2,77 19,85\nSupervisor. 12,29 2,48 1,56 18,51 2,48 14,82 13,70 2,77 1,72 20,63 2,77 19,85\nConductor. 12,29 2,48 1,56 18,51 2,48 14,82 13,70 2,77 1,72 20,63 2,77 20,59\nMecánico. 12,29 2,48 1,56 18,51 2,48 14,82 13,70 2,77 1,72 20,63 2,77 21,11\nCapataz. 12,29 2,48 1,56 18,51 2,48 14,82 13,70 2,77 1,72 20,63 2,77 26,56\nAgente Jefe de Servicios Auxiliares. – – – – – – 13,70 2,77 1,72 20,63 2,77 27,91\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23788\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nI CONVENIO SWISSPORT 2025\nSubgrupo laboral Función\nNiveles 1-3 Niveles 4-7\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nH. festiv. no recup.\n–\nEuro/hora\nH. fest.\n–\nEuro/hora\nH. noct.\n–\nEuro/hora\nJ. part.\n–\nEuro/ud.\nH. dom.\n–\nEuro/hora\nH. extra\n–\nEuro/hora\nTécnicos Gestores.\nTécnico No Titulado. 12,66 2,56 1,60 19,06 2,56 25,25 14,11 2,85 1,77 21,25 2,85 28,17\nTitulado de Grado Medio. 12,66 2,56 1,60 19,06 2,56 23,59 14,11 2,85 1,77 21,25 2,85 26,30\nTitulado de Grado Superior. 12,66 2,56 1,60 19,06 2,56 25,25 14,11 2,85 1,77 21,25 2,85 28,17\nAgente Administrativo.\nAgente Oficinas. 12,66 2,56 1,60 19,06 2,56 14,98 14,11 2,85 1,77 21,25 2,85 20,24\nAgente Coordinación. 12,66 2,56 1,60 19,06 2,56 15,60 14,11 2,85 1,77 21,25 2,85 20,24\nSupervisor. 12,66 2,56 1,60 19,06 2,56 15,60 14,11 2,85 1,77 21,25 2,85 23,26\nJefe Administrativo. – – – – – – 14,11 2,85 1,77 21,25 2,85 26,38\nAgente de Servicios Auxiliares.\nOperario/Mozo. 12,66 2,56 1,60 19,06 2,56 15,26 14,11 2,85 1,77 21,25 2,85 20,44\nSupervisor. 12,66 2,56 1,60 19,06 2,56 15,26 14,11 2,85 1,77 21,25 2,85 20,44\nConductor. 12,66 2,56 1,60 19,06 2,56 15,26 14,11 2,85 1,77 21,25 2,85 21,20\nMecánico. 12,66 2,56 1,60 19,06 2,56 15,26 14,11 2,85 1,77 21,25 2,85 21,74\nCapataz. 12,66 2,56 1,60 19,06 2,56 15,26 14,11 2,85 1,77 21,25 2,85 27,35\nAgente Jefe de Servicios Auxiliares. – – – – – – 14,11 2,85 1,77 21,25 2,85 28,74\nNúm. 52 Miércoles 28 de febrero de 2024 Sec. III.   Pág. 23789\ncve: BOE-A-2024-3852\nVerificable en https://www.boe.es\nhttps://www.boe.es  D. L.: M-1/1958 - ISSN: 0212-033X"
    }
  ]
}