{
  "title": "Convenio Colectivo Aviapartner",
  "url": "https://www.boe.es/",
  "articles": [
    {
      "article": "CAPÍTULO I",
      "content": "CAPÍTULO I\nDisposiciones generales"
    },
    {
      "article": "Artículo 1. Partes signatarias.",
      "content": "Artículo 1. Partes signatarias.\nSon partes firmantes del presente convenio, de una parte los sindicatos CCOO y UGT en\nrepresentación de las personas trabajadoras, y, de otra parte Aviapartner (compuesto por\nAviapartner Málaga Handling, SA; Aviapartner Sevilla, SA; Aviapartner Menorca,\nSA; Aviapartner Girona, SA; Aviapartner Tenerife, SA; Aviapartner Lanzarote, SA; Aviapartner\nFuerteventura, SA; Aviapartner Madrid, SA; Aviapartner Barcelona, SA; Aviapartner Bilbao,\nSA; Aviapartner Ibiza, SA; Aviapartner Valencia, SA; Aviapartner Alicante, SA, y Aviapartner\nGrupo Canario, SA) en representación empresarial.\nAmbas partes se reconocen recíprocamente legitimación para concertar el presente\nconvenio colectivo, conforme a lo establecido en el artículo 87.1 del Estatuto de los\nTrabajadores.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21818\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 2. Ámbito funcional.",
      "content": "Artículo 2. Ámbito funcional.\nEl presente convenio se circunscribe a la actividad de handling que Aviapartner\ndesarrolla en los centros de trabajo referidos en el ámbito territorial, y será de aplicación\ny de obligado cumplimiento para todas las mercantiles signatarias y todos los\ntrabajadores presentes y futuros, cuya actividad consista en prestación de servicios de\nhandling, entendiendo como tal los servicios de asistencia en tierra en los aeropuertos a\naeronaves, pasajeros, mercancías y correo. Asimismo, incluye las sociedades que se\npuedan constituir posteriormente a la firma del presente convenio, con una participación\nal 100 % de cualquiera de las sociedades de Aviapartner dedicadas a la actividad de\n«Ground Handling», y los trabajadores en todos los Centros de trabajo que Aviapartner\ntenga establecidos o establezca en el futuro, dentro del presente ámbito funcional y el\nterritorial fijado en el artículo siguiente.\nSon actividades de handling y, por tanto, sometidas a la regulación de este convenio\ncolectivo las actividades relacionadas en el anexo 1 del Real Decreto 1161/1999, a\nexcepción de las que se enumeran a continuación:\n– Asistencia de limpieza y servicio de las aeronaves.\n– Asistencia de combustibles y lubricantes.\n– Asistencia de mantenimiento en línea.\n– Asistencia de mayordomía y catering."
    },
    {
      "article": "Artículo 3. Ámbito territorial.",
      "content": "Artículo 3. Ámbito territorial.\nEl ámbito de aplicación del presente convenio se extiende a todos los Centros de\nTrabajo de «Ground Handling» que Aviapartner tiene establecidos o establezca en el\nfuturo para esta actividad en España."
    },
    {
      "article": "Artículo 4. Ámbito personal.",
      "content": "Artículo 4. Ámbito personal.\nEl presente convenio afectará a todo el personal de «Ground Handling» de\nAviapartner."
    },
    {
      "article": "Artículo 5. Ámbito temporal.",
      "content": "Artículo 5. Ámbito temporal.\nEl presente convenio entrará en vigor en la fecha de su firma, excepto para los\nconceptos o materias que tengan señalada, expresamente, otra fecha distinta.\nLa vigencia del presente convenio entre Aviapartner y su personal de «Ground\nHandling» se extenderá desde su firma y hasta el día 31 de diciembre de 2025 y será\nprorrogable por la tácita por periodos de doce meses si, en el plazo de los dos meses\nanteriores a la fecha de su terminación, no mediara denuncia expresa por cualquiera de\nlas partes legitimadas para negociar el presente convenio.\nEn caso de denuncia, y en tanto no se alcance acuerdo expreso sobre el siguiente\nconvenio, perderán vigencia sus cláusulas obligacionales, excepto en las materias que\nse determine lo contrario, hasta la firma del convenio que lo sustituya, manteniendo su\nvigencia las de carácter normativo.\nTranscurrido un año desde la denuncia del convenio colectivo sin que se haya\nacordado uno nuevo las partes deberán someterse a los procedimientos de mediación a\nque se refiere el artículo 86.4 del Estatuto de los Trabajadores, para solventar de manera\nefectiva las discrepancias existentes, sin perjuicio del mantenimiento de la vigencia del\nconvenio conforme a lo establecido en el párrafo anterior."
    },
    {
      "article": "Artículo 6. Vinculación a la totalidad.",
      "content": "Artículo 6. Vinculación a la totalidad.\nEl presente convenio colectivo constituye un todo orgánico y las partes quedan\nmutuamente vinculadas al cumplimiento de su totalidad.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21819\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nSi la jurisdicción competente modificase algunas de las cláusulas en su actual\nredacción, la Comisión Negociadora deberá reunirse a considerar si cabe modificación,\nmanteniendo la vigencia del resto del articulado del convenio colectivo o si, por el\ncontrario, la modificación de tal o tales cláusulas obliga a revisar las concesiones\nrecíprocas que las partes se hubieran hecho."
    },
    {
      "article": "Artículo 7. Compensación y absorción.",
      "content": "Artículo 7. Compensación y absorción.\nLas retribuciones y demás condiciones laborales que constan en el presente\nconvenio colectivo compensarán y absorberán todas las existentes en el momento de su\nentrada en vigor, contempladas en condiciones homogéneas, cualquiera que sea la\nnaturaleza de estas.\nNo obstante, se respetarán como «garantía ad personam », las resultantes de la\naplicación del mecanismo de subrogación contemplado en cada momento en el convenio\ncolectivo del sector de servicios de asistencia en tierra en aeropuertos.\nLos aumentos de retribuciones y otras mejoras en las condiciones laborales que\npuedan producirse en el futuro por disposiciones legales de general aplicación,\nresoluciones administrativas, o contratos individuales, sólo podrán afectar a las\ncondiciones pactadas en este convenio colectivo cuando, consideradas las nuevas\nretribuciones o las nuevas condiciones laborales en conjunto y cómputo anual, en\ncondiciones homogéneas, superen las pactadas en dicho convenio colectivo.\nEn caso contrario, serán compensadas y absorbidas por estas últimas,\nmanteniéndose el convenio colectivo en sus propios términos, en la forma y condiciones\nque están pactadas.\nNo obstante, se respetarán a título individual las garantías personales por conceptos\nfijos y variables que estén percibiendo a la fecha de entrada en vigor del presente\nconvenio colectivo mediante el concepto plus ad personam."
    },
    {
      "article": "Artículo 8. Preavisos.",
      "content": "Artículo 8. Preavisos.\nCuando el contrato de trabajo se extinga por baja voluntaria del trabajador, este\nvendrá obligado a preavisar por escrito a la Compañía con una antelación mínima de tres\n(3) meses para los Técnicos, un (1) mes para los administrativos y quince (15) días para\nel resto, salvo que el contrato tenga una duración pactada inferior.\nEn caso de que el trabajador solicite una excedencia voluntaria, se estará al plazo\nprevisto en el artículo 41 del presente convenio.\nEl incumplimiento por parte del trabajador de las obligaciones de preaviso\nestablecidas en los párrafos anteriores dará lugar al abono de una indemnización\nequivalente al importe de un día de salario por cada día de preaviso incumplido."
    },
    {
      "article": "Artículo 9. Comisión Mixta Paritaria.",
      "content": "Artículo 9. Comisión Mixta Paritaria.\nSe crea una Comisión Mixta Paritaria del Convenio con objeto de velar por el\ncumplimiento de este y agilizar su aplicación y efectividad y, en caso de discrepancia,\ninterpretarlo; sin perjuicio de las competencias de la Jurisdicción Laboral.\nEsta Comisión estará compuesta por igual número de representantes por cada una\nde las partes firmantes, en número de dos por cada parte firmante, que serán\ndesignados por éstas y con voto ponderado de acuerdo con su representación en la\ncomisión negociadora.\nLa Comisión Paritaria se constituirá en el plazo de sesenta días desde la firma del\npresente convenio.\nLos acuerdos de la Comisión se adoptarán por mayoría de cada una de las partes,\nfirmantes del presente convenio colectivo. Sus resoluciones tendrán la misma eficacia\nque la norma interpretada.\nA las reuniones podrán asistir asesores por ambas partes, con voz, pero sin voto, lo\nque se deberá avisar con antelación a la otra parte.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21820\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nA efectos de notificación y convocatoria, se fija el domicilio de la Comisión Paritaria la\nsede social en España que disponga Aviapartner.\nLa Comisión llevará a cabo reuniones ordinarias y extraordinarias. Las reuniones de\ncarácter ordinario se celebrarán cada seis meses, estableciéndose en cada una de ellas\nla fecha de la reunión siguiente; ello, sin perjuicio de celebrar en cualquier momento, por\ncausa que lo justifique y convocadas por cualquiera de las partes, reuniones de carácter\nextraordinario.\nLa convocatoria de las reuniones extraordinarias deberá realizarse con una\nantelación de diez días naturales, conteniendo la convocatoria el orden del día donde se\nrecogerán los puntos a tratar que hayan presentado cualquiera de las partes,\nincorporando, en su caso la documentación oportuna sobre los asuntos a tratar.\nLa Comisión podrá recabar, por vía de ampliación, cuanta información o\ndocumentación estime pertinente para un mejor o más completo conocimiento del\nasunto, a cuyo efecto concederá un plazo al o la proponente que no podrá exceder de\ncinco días hábiles. La Comisión Paritaria, una vez recibido el escrito de propuesta o, en\nsu caso, completada la información pertinente, dispondrá de un plazo no superior\na treinta días hábiles, para resolver la cuestión suscitada, o si ello no fuera posible, emitir\nel oportuno dictamen.\nTranscurrido dicho plazo, sin haberse producido resolución ni dictamen, quedará\nabierta la vía administrativa y judicial competente.\nCuando sea preciso evacuar consultas, el plazo podrá ser ampliado en el tiempo que\nla propia Comisión determine y si existe acuerdo de las dos partes firmantes.\nEsta Comisión tendrá competencia sobre todos los temas relacionados con la\nvigilancia, interpretación o aplicación del convenio, para lo que dispondrá de la\ninformación necesaria para realizar un seguimiento efectivo del acuerdo. En concreto,\nsus funciones serán las siguientes:\na) Vigilancia, control y seguimiento del cumplimiento de este convenio.\nb) Interpretación del convenio.\nEn este supuesto y cuando la interpretación del texto del convenio se prestase a\nsoluciones dudosas, se someterá la materia en cuestión a la Comisión, que deberá emitir\ninforme sobre el asunto de que se trate, en un plazo máximo de un mes. En caso de no\nalcanzarse acuerdo, o transcurrido el plazo máximo de un mes sin haberse pronunciado\nla Comisión, las partes acuerdan someterse con carácter previo a su sometimiento a la\njurisdicción social, a un procedimiento de mediación ante el Servicio Interconfederal de\nMediación y Arbitraje (SIMA), en los términos del VI Acuerdo sobre Solución Autónoma\nde Conflicto Laborales (ASAC).\nc) Entender, de forma previa y obligatoria a la vía administrativa y jurisdiccional,\ncuantas dudas, discrepancias o conflictos colectivos de carácter general, que pudieran\nplantearse en relación con la interpretación y aplicación de este convenio colectivo,\nsiempre que sean de su competencia, a fin de que, mediante su intervención, se\nresuelva el problema planteado, o si ello no fuera posible, emita dictamen al respecto.\nDicho trámite previo se entenderá cumplido en el caso de que hubiere\ntranscurrido treinta días hábiles, sin que haya emitido resolución o dictamen.\nd) Conocer, de forma previa y obligatoria a la comunicación a la empresa y a la\nautoridad laboral, de las convocatorias de huelga que se planteen por aplicación e\ninterpretación del convenio.\ne) De acuerdo con lo establecido en el artículo 41 del Estatuto de los Trabajadores,\nintervenir en caso de discrepancias que puedan surgir dentro del ámbito de aplicación\ndel presente convenio en los procesos de negociación para la modificación de\ncondiciones de trabajo establecidas en el mismo, con arreglo al procedimiento que a tal\nefecto se establecerá por la propia Comisión Paritaria en su Reglamento.\nf) Seguimiento de los planes y acuerdos en materia de igualdad, así como en\nmateria LGTBIQ+.\ng) Cuando conforme al artículo 82.3 del Estatuto de los Trabajadores, se pretenda\nla inaplicación de las condiciones de trabajo previstas en el presente convenio, y abierto\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21821\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nel periodo de consultas entre la dirección de la empresa y los representantes legales de\nlos trabajadores, y durante el mismo no se alcance acuerdo entre las partes, estas\npodrán plantear sus discrepancias a la Comisión del convenio, que dispondrá de un\nplazo máximo de siete días para pronunciarse, a contar desde que la discrepancia le\nfuera planteada.\nh) Cuantas otras funciones se le atribuyan en el presente convenio."
    },
    {
      "article": "Artículo 10. Resolución de conflictos.",
      "content": "Artículo 10. Resolución de conflictos.\nA los efectos previstos en el artículo 85.3.c) del Estatuto de trabajadores y, en\nrelación al procedimiento para solventar de manera efectiva las discrepancias que\npuedan surgir para la inaplicación de las condiciones de trabajo del presente convenio\ncolectivo en atención a lo dispuesto en el artículo 82.3 ET, y una vez se haya\npronunciado la Comisión Paritaria dentro del debido plazo, las partes acuerdan\nsometerse con carácter previo a la intervención de la Comisión Consultiva Nacional de\nConvenios Colectivos, a un procedimiento de mediación ante el Servicio Interconfederal\nde Mediación y Arbitraje (SIMA), en los términos del VI Acuerdo sobre Solución\nAutónoma de Conflicto Laborales (ASAC)."
    },
    {
      "article": "CAPÍTULO II",
      "content": "CAPÍTULO II\nClasificación profesional"
    },
    {
      "article": "Artículo 11. Criterios generales.",
      "content": "Artículo 11. Criterios generales.\nLa clasificación profesional se ha establecido fundamentalmente atendiendo a los\ncriterios que el artículo 22 del Estatuto de los Trabajadores fija para la existencia del\ngrupo profesional, es decir, aptitudes profesionales, titulaciones y contenido general de la\nprestación.\nTodos los trabajadores serán adscritos a un grupo profesional, y en su caso, a una\ndeterminada área funcional y nivel. Estas circunstancias definirán su posición en el\nesquema organizativo y retributivo de La Empresa.\nTodos los empleados, con la limitación de los cometidos propios de su competencia\nen la especialidad o grupo profesional en que se encuentran encuadrados, deberán\ndesempeñar cuantos trabajos y tareas les sean encomendados por sus superiores en\ntodo momento conforme las normas legales de aplicación.\nLa clasificación profesional que se indica a continuación es meramente enunciativa, y\nno presupone la obligación de tener provistos todas las divisiones orgánicas funcionales\ny distintos grupos profesionales establecidos en el presente convenio colectivo, si las\nnecesidades organizativas y el volumen de la actividad no lo requieren.\nAsí mismo, si la evolución de la actividad operativa exigiera crear nuevos grupos\nprofesionales, se hará a través de la Comisión Negociadora del Convenio, donde se\ndeterminará el grupo profesional de encuadre y la definición de funciones y actividades."
    },
    {
      "article": "Artículo 12. Grupos profesionales.",
      "content": "Artículo 12. Grupos profesionales.\nLos trabajadores que se encuentren dentro del ámbito de aplicación del presente\nconvenio se clasificarán en uno de los siguientes grupos profesionales:\n– Grupo de Técnicos Gestores.\n– Grupo de Administrativos.\n– Grupo de Servicios Auxiliares.\nEstas divisiones orgánicas se equipararán a la definición de grupos profesionales, a\nlos efectos del Convenio colectivo General del Sector de Servicios de Asistencia en\nTierra en Aeropuertos.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21822\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 13. Características de los Grupos Profesionales.",
      "content": "Artículo 13. Características de los Grupos Profesionales.\nA continuación, se refieren las características de cada uno de los grupos\nprofesionales, así como las áreas de actividad y los puestos que incluyen.\nLa descripción de funciones que, para cada grupo profesional, se contiene en el\npresente artículo tiene carácter meramente enunciativo.\n1. Grupo de Técnicos Gestores:\nFunciones:\nSe integran en este colectivo el personal que, estando en posesión de un título de\ngrado superior o medio o por sus conocimientos, experiencia profesional y aptitudes\nequivalentes a las que se pueden adquirir con titulaciones superiores y medias tienen\natribuidas funciones de gestión, de apoderamiento o de elevada cualificación y\ncomplejidad, coordinadora o asesora, con autonomía, capacidad de supervisión y\nresponsabilidad acordes a las funciones asignadas.\nCategorías laborales:\nDentro de este Grupo se define una única categoría: Técnico Gestor.\n2. Grupo de Administrativos:\nForman parte de este colectivo el personal que habiendo superado los requisitos de\ningreso que la Empresa establezca para este colectivo, realiza a las órdenes del Mando\ncorrespondiente y/o en aplicación de las directrices recibidas, a nivel de ejecución, los\ntrabajos de la categoría de acuerdo con los procedimientos establecidos en cada\nmomento.\nAsimismo, realizará cualquier otra actividad conexa, simultanea, antecedente o\nconsecuente a las propias y específicas de su categoría que resulte complementaria\na ellas.\nSon funciones propias de esta categoría, con carácter enunciativo, las siguientes:\n– Ventas de pasaje y equipaje, reservas, relaciones públicas e información general\nde la Empresa, en su aspecto comercial.\n– Información, atención y ayuda al cliente; control de calidad de los servicios\nprestados en propio o por terceros; recepción, tramitación y resolución de reclamaciones\nde clientes.\n– Chequeo de despachos y documentaciones en aduanas y la realización de\narqueos de caja.\n– Actividades relacionadas con las comunicaciones, apoyándose para ello, si fuera\nnecesario, en equipos electrónicos y/o manuales de telefonía.\n– Registros y análisis contables, distribución, regularización y control de gastos e\ningresos; gestión de cobros y pagos; operaciones de situación financiera; programación\nde necesidades y fuentes de financiación, y funciones similares directamente\nrelacionadas con la actividad contable; control de valoración, utilización, liquidación y\nfacturación de los documentos de transporte con y sin venta; elaboración de estadísticas\ne informes de apoyo a la gestión, y otras funciones similares relacionadas con la\nactividad de administración de pasaje, carga y equipajes.\n– Elaboración de especificaciones funcionales para la obtención de procesos\nmecanizados relacionados con su actividad.\n– Toma de datos y su registro en los Sistemas de la Compañía.\n– Entrega de Uniformidad.\n– Llevar material de facturación necesario para la realización del trabajo al\nmostrador.\n– Facturación de pasajeros, equipajes; operaciones de embarque y desembarque,\nincluyendo el guiado de Pasajeros embarque y desembarque por las vías habilitadas\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21823\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\npara la circulación de Pasajeros. Coordinación del despacho de aviones; preparación y\nrealización de hojas de carga y centrado, planes de carga y documentación del vuelo.\nVenta de productos auxiliares (ancillaries) y cobro de excesos de equipaje, toda aquella\nfunción del área de embarque relacionada con el etiquetado, cobro de equipaje y\nEtiquetado del Equipaje para regularizar en Llegadas.\n– Apertura y Cierre de Puertas del avión.\n– La comprobación de registros (agua potable, agua residual, energía eléctrica y\ncombustible), la comunicación tierra-cabina durante las operaciones de arranque de los\nmotores, comprobación de las operaciones de push-back, retirada de pinza para\ndesbloquear la dirección y todas las comprobaciones necesarias para la confirmación\nfinal de la maniobra de salida, la cual también será realizada por este colectivo. Deberá\nasimismo verificar y confirmar que las distintas fases de la actividad se llevan a cabo bajo\nlas normas de seguridad exigidas.\n– Toda aquella función del área de plataforma relacionada con la adecuación del\navión para su asistencia, incluyendo, con carácter excepcional, la colocación de conos.\n– Toda aquella función relacionada con garantizar la correcta estiba según el plan de\ncarga del avión, manteniendo una comunicación continua tanto con la tripulación, como\ncon el equipo de carga y descarga, y con el departamento de hojas de carga.\n– Toda aquella función relacionada con la salida del avión, así como la utilización de\nmanera autónoma de vehículos no tripulados para realizar dichas funciones.\nCuando la realización de las actividades relacionadas con las funciones descritas, lo\nrequiera, utilizará y manejará técnicas, elementos o equipos, tales como vehículos,\nemisores/receptores, equipos de megafonía, fotocopiadoras, equipos informáticos, de\ncomunicaciones, etc.\nEl conjunto de actividades relacionadas con las funciones anteriormente enunciadas,\nno se agota en sí mismo, sino que es susceptible de ampliación en aquellos trabajos y\nactividades que estén comprendidos dentro del cometido general propio de su\ncompetencia profesional, o que surjan como consecuencia de la introducción de nuevas\ntecnologías o sistemas productivos de su área de actividad.\nSe define una única Categoría Laboral dentro de este grupo: Agente Administrativo.\nEs el trabajador que, con conocimiento de idiomas y a las órdenes de sus superiores,\nrealizará los trabajos de ejecución inherentes a su categoría.\nPor motivos de organización del trabajo, la Dirección designará entre los Agentes\nAdministrativos, aquellos que, adicionalmente a los trabajos de ejecución, propios del\nAgente Administrativo, dirige, organiza y supervisa la gestión de éstos.\nA estos efectos se definen los siguientes puestos y las principales funciones\nasignadas a los mismos:\n– Supervisor: Además de realizar los trabajos propios de ejecución del Agente\nAdministrativo; dirige, organiza y distribuye tareas, impartir briefings previos a la atención\nde los vuelos y supervisa la gestión de éstos; además de los Equipos necesarios\nempleados para el desarrollo de su trabajo. Es el responsable del cumplimiento de los\nprocedimientos de las compañías en los procesos de Facturación, Embarque y\nDesembarque e incidencias en los mismos. Asegurará la toma de datos requeridos.\nLlevará cabo la vigilancia del cumplimiento de procedimientos y normativas de\nSeguridad, Medio Ambiente, Calidad y Prevención de Riesgos Laborales.\n– Jefe de servicio de pasaje: Además de realizar los trabajos propios de ejecución/\nsupervisión del grupo de Administrativos, dirigirá los trabajos asignados en el ámbito de\nsu competencia, estudiando, coordinando o controlando trabajos técnicos\nadministrativos. Distribuirán, coordinarán y controlarán los trabajos de los agentes que\nrealizan funciones de supervisores y el de los colectivos que éstos gestionen. Realizarán\nlas Evaluaciones de Desempeño del personal a su cargo. Vigilancia del cumplimiento de\nprocedimientos y normativas de Seguridad, Medio Ambiente, Calidad y Prevención de\nRiesgos Laborales.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21824\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nLos referidos puestos son cargos de confianza por lo que tanto su designación como\nsu remoción será libremente decidida por la empresa.\nEn consecuencia, los complementos salariales asignados por el desempeño de los\nreferidos puestos serán percibidos en tanto en cuanto se desempeñe la referida posición,\nsiendo consolidables según se recoge en el presente convenio.\n3. Grupo de Servicios Auxiliares:\nForman parte de este colectivo el personal que habiendo superado los requisitos de\ningreso que la Empresa establezca para este colectivo, realiza a las órdenes del Mando\ncorrespondiente y/o en aplicación de las directrices recibidas, a nivel de ejecución, los\ntrabajos de la categoría de acuerdo con los procedimientos establecidos en cada\nmomento.\nAsimismo, realizará cualquier otra actividad conexa, simultanea, antecedente o\nconsecuente a las propias y específicas de su categoría que resulte complementaria a\nellas.\nSon funciones propias de esta categoría, con carácter enunciativo y no limitativo, las\nsiguientes:\n– Manipular equipajes, mercancías, correo y otros artículos o equipos que requiera\nla actividad de la Empresa.\n– Conducir, manejar, conectar y efectuar servidumbre de vehículos automóviles,\nvehículos equipos tierra, los destinados al transporte de personal, tripulaciones,\npasajeros, equipaje, carga y correo, tanto dentro como fuera del recinto aeroportuario,\nasí como los destinados al servicio a las aeronaves, incluida la colocación de la barra\nde push-back, su arrastre y carreteo. Para llevar a cabo el manejo de equipos deberán\nidentificarse por los medios que establezca la empresa.\n– Preparar y controlar unidades de carga.\n– Trasladar pasajeros discapacitados o enfermos en camillas o sillas de ruedas\ndesde/hasta la butaca del avión, solo en aquellos aeropuertos en los que este servicio se\nincluya en la licencia.\n– Revisar y puntear mercancías y correo en documentos de control.\n– Todas las comprobaciones necesarias para la confirmación final de la maniobra de\nsalida/llegada, verificando y confirmando que las distintas fases de la actividad se llevan\na cabo bajo las normas de seguridad exigidas.\n– Suministrar combustibles, lubricantes y otros tipos de fluidos a los vehículos y\nequipos de tierra, retirando los vales correspondientes y/o anotando las cantidades\nsuministradas.\n– Efectuar el mantenimiento de la unidad o unidades con las que opera, cuidando de\nsu buen estado mecánico y operativo, conservación y limpieza, quedando en todo caso\nobligado a dar parte de las anomalías detectadas. Retirada de FODS (cualquier objeto\nque se encuentre en la Plataforma y pueda generar peligro en las operaciones como\nbasura piezas sueltas de equipos, etc.).\nEliminar grasas, pintura, pegamentos, hielo, nieve, aceites y otros residuos en las\nbodegas de los aviones, vehículos, equipos de tierra y de sus componentes, así como de\nsu zona de estacionamiento, docks, escaleras y en general todo el utillaje disponible,\nutilizando los productos, máquinas y útiles adecuados a cada necesidad.\n– Localizar, recoger, controlar y entregar equipajes, correo, valijas y mercancías a\nquien y donde proceda.\n– Manejar equipos de transmisión recibiendo y transmitiendo información y anotando\ndatos relativos a la misma.\n– Operar equipos informáticos auxiliares, existentes en su área de trabajo, utilizados\npara facilitar la eficacia de la tarea encomendada.\n– Ejecutar tareas de estiba, carga y descarga Aeronáutico, transbordo y/o\ndistribución en destino de equipajes, mercancías, correo, artículos de mayordomía,\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21825\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\ndepósito franco y catering, etc., efectuando la apertura y cierre de las puertas de bodega\nde los aviones y operando el sistema integrado de carga/descarga de bodegas.\n– Apoyo al personal Administrativo en la manipulación de equipajes. participando en\nlas tareas de facturación en lo referente al pesado, etiquetado y medida, en su caso, de\nequipajes, correo y mercancías, transportándolas al lugar apropiado para su almacenaje\ny/o embarque.\n– Participar en las operaciones de embarque y desembarque encaminando al pasaje\na/desde el vehículo de transporte de pasajeros.\n– Efectuar trabajos en pista, incluyendo la colocación y retirada de calzos (función no\nexclusiva de este colectivo), pinzas y tapas.\n– Manipular equipos de alimentación de potencia en tierra, situándolos en los\nlugares apropiados y procediendo a su conexión y desconexión a las aeronaves, equipos\ne instalaciones de los sistemas automatizados de carga, tales como módulos de\ndescarga de camiones, transferidores y codificadores electrónicos, etc.\n– Controlar y puntear Conocimientos Aéreos y Manifiestos de Carga en los lugares\ndonde se requiera.\n– Siempre y cuando tengan la cualificación y formación adecuada, mantener una\ncomunicación continua tanto con la tripulación, como con el equipo de carga y descarga,\ny con el departamento de hojas de carga.\n– La utilización de manera autónoma de vehículos no tripulados para realizar dichas\nfunciones.\nEstas funciones implican la realización de todas las tareas, actividades y la asunción\nde las responsabilidades derivadas de las mismas, así como de aquellas otras que\npudieran resultar en el futuro como consecuencia de la evolución de los procesos\nproductivos y tecnológicos.\nEl conjunto de actividades relacionadas con las funciones anteriormente enunciadas,\nno se agota en sí mismo, sino que es susceptible de ampliación en aquellos trabajos y\nactividades que estén comprendidos dentro del cometido general propio de su\ncompetencia profesional, o que surjan como consecuencia de la introducción de nuevas\ntecnologías o sistemas productivos de su área de actividad.\nSe define una única Categoría Laboral dentro de este grupo: Agente de Servicios\nAuxiliares.\nEs el trabajador que, a las órdenes de sus superiores, realizarán los trabajos de\nejecución inherentes a su categoría.\nPor motivos de organización del trabajo, la Dirección designará entre los Agentes de\nServicios Auxiliares, aquellos que adicionalmente a los trabajos de ejecución, propios del\nAgente de Servicios Auxiliares, dirige, organiza y supervisa la gestión de éstos.\nA estos efectos se definen los siguientes puestos:\n– Supervisor: Además de realizar los trabajos propios de ejecución del Agente de\nServicios Auxiliares; dirige, organiza y distribuye tareas, impartir briefings previos a la\natención de los vuelos y supervisa la gestión de éstos; además de los Equipos\nnecesarios empleados para el desarrollo de su trabajo. Es el responsable de la correcta\ncarga y descarga del avión y de los procesos relacionados con la Rampa durante la\nescala. Asegurará el cumplimiento de los Procedimientos de las compañías, la revisión\nde equipos y la toma de datos requeridos. Llevará cabo la vigilancia del cumplimiento de\nprocedimientos y normativas de Seguridad, Medio Ambiente, Calidad y Prevención de\nRiesgos Laborales.\n– Jefe de servicio de rampa: Además de realizar los trabajos propios de ejecución/\nsupervisión del grupo de Servicios Auxiliares, dirigirá los trabajos asignados en el ámbito\nde su competencia, estudiando, coordinando o controlando trabajos técnicos\nadministrativos. Distribuirán, coordinarán y controlarán los trabajos de los agentes que\nrealizan funciones de supervisores y el de los colectivos que éstos gestionen. Realizarán\nlas Evaluaciones de Desempeño del personal a su cargo. Vigilancia del cumplimiento de\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21826\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nprocedimientos y normativas de Seguridad, Medio Ambiente, Calidad y Prevención de\nRiesgos Laborales.\nLos referidos puestos son cargos de confianza por lo que tanto su designación como\nsu remoción será libremente decidida por la empresa.\nEn consecuencia, los complementos salariales asignados por el desempeño de los\nreferidos puestos serán percibidos en tanto en cuanto se desempeñe la referida posición,\nsiendo consolidables según se recoge en el presente convenio."
    },
    {
      "article": "Artículo 14. Progresión económica.",
      "content": "Artículo 14. Progresión económica.\nSe entiende por progresión la mejora económica dentro de la misma categoría.\nLos tramos de progresión y tiempo de permanencia, así como los criterios para la\nprogresión se definen, a continuación:\nDentro de cada categoría laboral, se establecen siete niveles de progresión, cuyas\ncuantías, para cada una de aquellos, se reflejan en las tablas salariales del presente\nconvenio (anexo I).\n– Nivel 1, o, de entrada, que será el aplicable a todo el personal de nuevo ingreso.\n– Nivel 2. Se adquirirá de manera automática al cumplirse un año de permanencia\nen la empresa y nivel anterior y cuando no se produjese una interrupción en la prestación\nde servicios superior a trece (13) meses, motivadas por causas ajenas al trabajador.\nLa progresión a los siguientes niveles del 3 al 7 requerirá la concurrencia de los\nsiguientes requisitos:\n– Tiempo mínimo de permanencia en el nivel anterior, conforme a la siguiente\nescala:\n• Nivel 3: Tres años en el Nivel 2.\n• Nivel 4: Dos años en el Nivel 3.\n• Nivel 5: Dos años en el Nivel 4.\n• Nivel 6: Dos años en el Nivel 5.\n• Nivel 7: Dos años en el Nivel 6.\n– Evaluación de desempeño positiva en el momento en que corresponda el cambio\nde nivel, siempre que ésta se halle regulada en la empresa de que se trate.\n– Haber superado todos los cursos, pruebas y acciones formativas a las que hubiera\nsido convocado durante su permanencia en el nivel correspondiente.\n– Ausencia de antecedentes disciplinarios firmes por falta muy grave durante el\ntiempo de permanencia en el nivel correspondiente.\n–Siendo un trabajo donde la experiencia que adquiere la persona trabajadora con su\nrealización es importantísima, se requiere haber estado en situación de prestación activa\ny efectiva del tiempo de trabajo de al menos un noventa y seis por ciento del período\n«tiempo mínimo de permanencia», antes definido. A estos efectos los permisos\nretribuidos y las ausencias por accidente de trabajo o enfermedad profesional, la\nexcedencia forzosa, el permiso por nacimiento y cuidado del menor computarán como\ntiempo de servicio activo.\nEl personal que, una vez transcurrido el tiempo de permanencia exigido, en cada uno\nde los niveles, no cumpla con todas y cada una de las condiciones de devengo\nestablecidas en el presente convenio colectivo, iniciará un nuevo período de\npermanencia reducido de doce meses. El último día de este nuevo plazo deberá cumplir\ncon todas y cada una de las condiciones de devengo establecidas en el presente\nconvenio colectivo para su progresión al siguiente nivel. En caso de no progresar se\naplicará de nuevo lo acordado anteriormente.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21827\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO III",
      "content": "CAPÍTULO III\nIngreso y contratación"
    },
    {
      "article": "Artículo 15. Ingreso.",
      "content": "Artículo 15. Ingreso.\nLos ingresos del personal en la Empresa se efectuarán por el nivel de entrada,\ndentro de cada grupo laboral, y previa superación de las pruebas de aptitud y requisitos\nque la Empresa determine, salvo el personal subrogado que lo hará en el nivel que le\ncorresponda.\nNo obstante, la Dirección podrá ingresar por niveles superiores al nivel de entrada,\nen función del grado de conocimiento y experiencia que, en cada momento, requiera el\npuesto a cubrir.\nLos candidatos que cumplan los requisitos establecidos para el ingreso en los\ndistintos grupos laborales deberán superar las pruebas que en cada momento\nestablezca la Dirección.\nNo existirán discriminaciones por razón de sexo, edad, ideología, etc., tanto para el\ningreso como para la ocupación de los puestos de trabajo.\nLa superación de pruebas por los aspirantes a ingreso no genera derecho a ocupar\nun puesto de trabajo en un período determinado de tiempo. En todo caso, las\ncondiciones exigidas para el ingreso deben darse en el momento de la contratación."
    },
    {
      "article": "Artículo 16. Período de prueba.",
      "content": "Artículo 16. Período de prueba.\nPodrá concertarse por escrito y para cualquier modalidad de contrato un período de\nprueba que tendrá una duración máxima de seis meses para los contratos de personal\npara el grupo laboral de Técnicos Gestores y dos meses para el resto de los grupos\nlaborales.\nDurante el período de prueba el trabajador tendrá los derechos y obligaciones\ncorrespondientes a su grupo profesional y ocupación que desempeñe, excepto los\nderivados de la resolución laboral, que podrá producirse a instancias de cualquiera de\nlas partes durante su transcurso sin derecho a indemnización alguna ni necesidad de\npreaviso.\nTranscurrido el período de prueba sin que se haya producido el desistimiento, el\ncontrato producirá plenos efectos, considerándose como fecha de inicio del desempeño\nefectivo de la ocupación aquella en la que dio comienzo dicho período de prueba."
    },
    {
      "article": "Artículo 17. Modalidades de contratación.",
      "content": "Artículo 17. Modalidades de contratación.\nDe acuerdo con las características del servicio prestado en este sector, el contrato de\ntrabajo podrá concertarse por tiempo indefinido tanto para jornada a tiempo parcial como\nen régimen de fijos discontinuos, así como a tiempo completo. Asimismo, se podrán\nsuscribir contratos de duración determinada en cualquiera de las modalidades recogidas\nen la legislación laboral vigente en cada momento de acuerdo con los requisitos exigidos\nen los supuestos legalmente establecidos.\nPodrán celebrarse, entre otras, las siguientes modalidades contractuales:\n1. Contratos para la formación en alternancia.\nEsta modalidad de contrato se regirá por lo dispuesto en el artículo 11.2 y 4 del\nEstatuto de los Trabajadores.\n2. Contrato formativo para la obtención de la práctica profesional.\nEsta modalidad se regirá por lo dispuesto en el artículo 11.3 y 4 del Estatuto de los\nTrabajadores, siendo su duración máxima de un año.\nAsimismo, en estos casos, se podrá establecer un periodo de prueba de hasta un\nmes. Si al término del contrato la persona continuase en la empresa, no podrá\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21828\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nconcertarse un nuevo periodo de prueba, computándose la duración del contrato\nformativo a efectos de antigüedad.\n3. Contrato por circunstancias de la producción.\n3.1 Este contrato podrá concertarse para atender el incremento ocasional e\nimprevisible de la actividad y las oscilaciones que, aun tratándose de la actividad normal\nde la empresa, generan un desajuste temporal entre el empleo estable disponible y el\nque se requiere en la empresa. Entre las oscilaciones a que se refiere el párrafo anterior\nse entenderán incluidas aquellas que derivan de las vacaciones anuales.\nAsimismo, y sin perjuicio de la necesaria temporalidad de la causa, a título de\nejemplo, con carácter enunciativo y no limitativo, pueden considerarse dentro de la\ndefinición los cambios sobrevenidos en la programación de vuelos, el incremento\nsignificativo de los vuelos a atender sobre la programación comunicada o previsible,\nincrementos ocasionados por eventos extraordinarios, y, en general, cualquier\ncircunstancia que determine oscilaciones coyunturales en la actividad aeroportuaria.\n3.2 El contrato deberá, en todo caso, especificar las causas concretas que habilitan\na la empresa para la celebración de este tipo de contrato.\n3.3 Cuando el contrato se hubiera concertado por una duración inicial inferior a la\nindicada en el convenio colectivo del sector, podrá prorrogarse de mutuo acuerdo por\nuna sola vez, y siempre que se mantengan las causas habilitantes de la contratación,\naplicándose lo establecido en el artículo 21.3, apartado 3, del V Convenio colectivo\ngeneral del sector de servicios de asistencia en tierra en aeropuertos.\n3.4 Igualmente, se podrán formalizar contratos por circunstancias de la producción\npara atender situaciones ocasionales, previsibles y que tengan una duración reducida y\ndelimitada, durante un máximo de noventa días en el año natural, independientemente\nde las personas trabajadoras que sean necesarias para atender en cada uno de dichos\ndías las concretas situaciones, que deberán estar debidamente identificadas en el\ncontrato. Estos noventa días no podrán ser utilizados de manera continuada. La\nempresa, en el último trimestre de cada año, trasladará a la representación legal de las\npersonas trabajadoras una previsión anual de uso de estos contratos, que podrá\nrealizarse, en función de la actividad, por bases o aeropuertos, cuando existan causas\ninherentes a la actividad que así lo justifiquen.\n3.5 El contrato por circunstancias de la producción podrá ser concertado tanto a\ntiempo completo como a tiempo parcial.\n4. Contrato de sustitución.\nEsta modalidad podrá celebrarse para la sustitución de una persona trabajadora con\nderecho a reserva de puesto de trabajo, siempre que se especifique en el contrato el\nnombre de la persona sustituida y la causa de la sustitución. La prestación de servicios\npodrá iniciarse antes de que se produzca la ausencia de la persona sustituida,\ncoincidiendo en el desarrollo de los servicios, durante un periodo máximo de quince días.\nAsimismo, este contrato podrá concertarse para completar la jornada reducida por\notra persona trabajadora, cuando dicha reducción se ampare en causas legalmente\nestablecidas o reguladas en el convenio colectivo y se especifique en el contrato el\nnombre de la persona sustituida y la causa de la sustitución.\n5. Contrato fijo a tiempo parcial.\nCuando la Empresa necesite contratar personal con carácter indefinido para prestar\nservicios dentro del volumen normal de la actividad de la empresa, durante un número\nde horas al día, a la semana, al mes o al año, inferior a la jornada a tiempo completo\nestablecida en convenio colectivo, podrá acudir a la modalidad de contratación indefinida\na tiempo parcial, que se regirá en todo momento por lo que disponga el artículo 12 del\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21829\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nEstatuto de los Trabajadores y demás normas que resulten de aplicación, con las\nespecialidades que a continuación se especifican:\n5.1 La jornada y demás condiciones de trabajo vendrán determinadas en función de\nlas necesidades a cubrir. La jornada ordinaria de trabajo efectivo se fija entre el 50 % y\nel 90 % de promedio, en cómputo anual, de la jornada efectiva de aplicación en la\nempresa, establecida para una persona trabajadora a tiempo completo. En todo caso, la\njornada vendrá referida a las contrataciones iniciales indefinidas y no será de aplicación\na los contratos fijos discontinuos, que son objeto de regulación legal y convencional\nespecífica.\n5.2 Excepcionalmente, cuando en el ámbito de la empresa o en un centro de\ntrabajo determinado se acredite objetivamente la concurrencia de causas que impidan\ncoyunturalmente respetar el límite de jornada mínima establecido para las personas\ntrabajadoras fijas a tiempo parcial, se podrá acordar, en el seno de la comisión de\nempleo, que no rija temporalmente el límite establecido en el apartado anterior.\n5.3 La jornada diaria se podrá realizar en uno o dos períodos horarios. En\nconsecuencia, se podrá implantar, con carácter obligatorio a aquellos trabajadores cuya\njornada diaria tenga una duración igual o superior a cinco horas, su realización en dos\nperíodos horarios, con una duración mínima de dos horas en cada periodo y una\ninterrupción que no podrá ser inferior a una hora, ni superior a cinco.\nLa distribución de los períodos horarios estará en función de las necesidades del\nservicio.\nNo obstante, cuando en el ámbito de la empresa o en un centro de trabajo\ndeterminado se acredite objetivamente la concurrencia de causas que hagan necesario\nmodificar los criterios de jornada fraccionada establecidos en este apartado, se podrá\nacordar, en el ámbito que corresponda, modificar dichos criterios, con el alcance y\nduración que la empresa y los representantes de las personas trabajadoras acuerden.\n5.4 Salvo casos excepcionales de necesidad debidamente acreditada ante la\nrepresentación legal de las personas trabajadoras, no se podrá contratar personal por\ncircunstancias de la producción para cubrir la interrupción entre dichos periodos.\nAsimismo, no podrán celebrarse, salvo pacto en contrario, contratos por\ncircunstancias de la producción o fijos discontinuos, para la prestación de servicios en un\nárea o unidad determinada, cuando en la misma haya en el momento de la contratación\ntrabajadores fijos a tiempo parcial del mismo grupo profesional, cuadrante y colectivo por\ndebajo del límite máximo de horas pactado.\nNo obstante, lo anterior, esta limitación no será de aplicación para realizar\nllamamientos a las personas trabajadoras que tuvieran contrato fijo discontinuo en vigor\na 30 de marzo de 2022. Asimismo, podrán realizarse contrataciones cuando lo sean para\ncubrir períodos horarios que, por razón del aumento de las cargas de trabajo, requieran\nun número concreto de trabajadores para cubrir dichas cargas, es decir, en aquellos\ncasos donde no se precisa un número mayor de horas, sino un mayor número de\ntrabajadores.\nTambién podrán celebrarse contrataciones por circunstancias de la producción o de\nfijos discontinuos, cuando lo sean para cubrir periodos horarios que no puedan ser\nrealizados por los Fijos a Tiempo Parcial en base a los límites establecidos en el\nconvenio colectivo del sector. Para la jornada de trabajo de los fijos discontinuos, se\nestará a lo previsto en el apartado 6 de este artículo.\n5.5 Con carácter anual se realizará una programación anual orientativa con el único\npropósito de facilitar la planificación de vacaciones del trabajador que estará disponible\nantes del día 1 de diciembre de cada año. En ningún caso se podrán modificar los días\nde descanso anexos al periodo de vacaciones elegidos por el trabajador.\nCon efectos de uno de enero de 2025, se realizará una publicación quincenal de\ndescansos con un mínimo de catorce días de antelación en relación con dicho periodo,\nlos cuales no podrán sufrir modificación. Por otra parte, se programarán dos días de\ndescansos de forma consecutiva, salvo que en la programación anual/semestral\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21830\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\norientativa se hubiesen publicado con una distribución distinta. Se programará el disfrute\nde un fin de semana completo (sábado y domingo), como mínimo cada ocho semanas.\nNo obstante, de producirse cambios en la programación de vuelos de las compañías\naéreas, o incremento o reducción de los mismos, y/o en función de las cargas de trabajo,\nla empresa podrá variar la jornada y el horario establecido, con hasta 2 cambios de un\ndía en cada quincena, con un preaviso de cuarenta y ocho horas, adaptándolo a las\nnecesidades del servicio a cubrir.\nAsimismo, la empresa, podrá variar la jornada y el horario establecido en el contrato\nde trabajo de mutuo acuerdo con la persona trabajadora, adaptándolo a las necesidades\ndel servicio a cubrir. En caso de no aceptación voluntaria, la empresa podrá variar la\njornada y el horario establecido en su contrato de trabajo conforme se establece en la\nnormativa vigente.\n5.6 Además de las horas realizadas en concepto de jornada ordinaria, se acuerda\nla posibilidad de realización de horas complementarias, cuando se hubiese pactado\nexpresamente, pacto que podrá formalizarse tanto al momento de celebrar el contrato\ncomo con posterioridad al mismo, siempre que la jornada ordinaria no sea inferior a diez\nhoras semanales de promedio en cómputo anual. El pacto de horas complementarias\nrecogerá el número de horas cuya realización podrá ser requerida por el empresario, sin\nque dicho número pueda exceder del 60 % de las horas ordinarias contratadas.\n5.7 Sin perjuicio del pacto de horas complementarias, en los contratos a tiempo\nparcial de duración indefinida, la empresa podrá, en cualquier momento, y siempre que\nse cumplan los requisitos legales establecidos con carácter general, ofrecer al trabajador\nla realización de horas complementarias de aceptación voluntaria, cuyo número no podrá\nsuperar el 30 por 100 de las horas ordinarias objeto del contrato, que no se computarán\na efectos de los porcentajes de horas complementarias pactadas que se establecen en\nel apartado 5.6.\nLa negativa de la persona trabajadora a la realización de estas horas no constituirá\nen ningún caso conducta laboral sancionable.\n5.8 Dada la naturaleza de las horas complementarias y la dificultad de determinar a\npriori su ejecución, éstas se realizarán en función de las necesidades de las empresas\nde acuerdo con la carga de trabajo.\n5.9 La jornada y las horas que se amplíen sobre la misma no estarán sujetas a los\nprocedimientos de programación de turnos de las personas trabajadoras a tiempo\ncompleto.\n5.10 El personal a tiempo parcial contratado con anterioridad a la entrada en vigor\ndel Real Decreto-ley 16/2013, que tuviera suscrito pacto de horas complementarias,\npodrá voluntariamente acogerse a la nueva regulación contenida en esta norma,\ndirigiéndose por escrito a la empresa. En caso contrario, no le será de aplicación la\nregulación contenida en este convenio, manteniéndose las condiciones del pacto de\nhoras complementarias que venían realizando anteriormente.\n6. Contrato fijo discontinuo.\nEl contrato fijo-discontinuo se concertará para la realización de trabajos de\nnaturaleza estacional o vinculados a actividades productivas de temporada, o para el\ndesarrollo de aquellos que no tengan dicha naturaleza pero que, siendo de prestación\nintermitente, tengan periodos de ejecución ciertos, determinados o indeterminados.\nEn cuanto a la jornada de trabajo se estará a lo dispuesto en el artículo 21.6 y 21.6.2\ndel V Convenio colectivo general del sector de servicios de asistencia en tierra en\naeropuertos.\n6.1 El contrato de trabajo fijo-discontinuo se deberá formalizar necesariamente por\nescrito y deberá reflejar los elementos esenciales de la actividad laboral, entre otros, la\nduración del periodo de actividad, la jornada y la estimación de distribución horaria, que\ndeberá ser en todo caso concretada en el momento del llamamiento.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21831\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\n6.2 A partir de la entrada en vigor del convenio, el personal fijo discontinuo que sea\nllamado para prestar servicios tendrá la garantía de prestación mínima regulada en el"
    },
    {
      "article": "artículo 21.6.2 del V Convenio colectivo general del sector de servicios en tierra en",
      "content": "artículo 21.6.2 del V Convenio colectivo general del sector de servicios en tierra en\naeropuertos.\n6.3 El llamamiento se realizará conforme a los siguientes criterios:\nLos llamamientos serán realizados anualmente, en función de las necesidades\noperativas de la empresa y aeropuerto atendiendo a la diferente estacionalidad y\ntemporalidad de la actividad productiva, pudiéndose prorrogar el llamamiento originario\ncuando, sin interrupción, la carga de trabajo permanezca y continúe en las mismas\ncondiciones.\nEl periodo de llamamiento ordinario obligatorio se establecerá en cada Base, según\nsus necesidades operativas.\nEl llamamiento para reanudar la actividad se realizará atendiendo a la antigüedad\nadministrativa, en caso de empate a los que hayan cotizado más días, seguidamente los\nde mayor edad y en función de la formación y capacidad del trabajador.\nEl inicio de la actividad en cada llamamiento podrá adelantarse un máximo de\ntres semanas, cuando así lo requiera la carga de trabajo y finalizarse anticipadamente\npreavisando con dos semanas en caso de que la operativa lo exija.\nEn los casos en que la actividad no se reanude en el periodo correspondiente o se\nsuspenda durante el mismo, se estará a lo dispuesto en la legislación vigente. No\nobstante, los Trabajadores Fijos Discontinuos que no sean llamados mantendrán su\nposición en el escalafón a efectos de incorporación en posteriores temporadas.\nAl inicio de cada periodo de llamamiento el trabajador elegirá los días de disfrute de\nsus vacaciones, según los cupos disponibles, atendiendo al procedimiento\nestablecido en el artículo 32 del presente convenio.\nCon carácter general, los jueves de cada semana se publicarán los horarios de las\ndos semanas siguientes de modo que:\n– Los horarios correspondientes a la primera semana publicada tendrán un carácter\ndefinitivo.\n– Los horarios correspondientes a la segunda semana publicada tendrán carácter\norientativo.\nLos descansos de la primera semana publicada serán inamovibles, salvo acuerdo\ncon el trabajador.\nSobre los horarios de la primera semana publicada se podrán hacer un máximo de\nun cambio de un día con un preaviso de cuarenta y ocho horas.\nLa renuncia del trabajador a este llamamiento se entenderá como baja voluntaria,\nquedando extinguido su contrato de trabajo y consecuente relación laboral con la\nempresa, salvo cuando obedezca a alguna de las siguientes causas debidamente\njustificadas:\n– Gestación.\n– Permiso por nacimiento y cuidado del menor.\n– Lactancia natural.\n– Incapacidad temporal.\nLos trabajadores fijos discontinuos podrán ser llamados también con «carácter\nadicional». El llamamiento deberá hacerse teniendo en cuenta las necesidades\noperativas de la Empresa y por el mismo orden definido previamente para el llamamiento\nordinario, aunque la aceptación por parte del trabajador será de carácter voluntario.\nLos llamamientos adicionales deberán ser comunicados con una antelación mínima\nde dos meses, excepto causas debidamente justificadas y acreditadas que se\ncomunicarán a la representación legal de las personas trabajadoras. El tiempo mínimo\nde actividad de este llamamiento adicional será de un mes. Cuando las necesidades de\nla Empresa no fueran debidamente cubiertas con trabajadores voluntarios, se procederá\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21832\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nal llamamiento con carácter obligatorio por orden inverso de escalafón hasta cubrir las\nnecesidades del servicio.\nSin perjuicio de lo anterior, se podrán realizar llamamientos adicionales, siguiendo el\norden establecido en los párrafos anteriores, sin sujetarse a los requisitos de preaviso y\nduración mínimas, aunque en este caso la atención a dicho llamamiento será siempre\nvoluntaria sin condicionante alguno. De este llamamiento se informará a la\nrepresentación legal de los trabajadores. La duración máxima de este periodo de\nactividad será de un mes.\n6.4 En todo lo no contemplado en este artículo, las partes se remiten a lo dispuesto\ncon carácter general en el Convenio de Sector y en el Estatuto de los Trabajadores.\n6.5 No podrán celebrarse, salvo pacto en contrario, contratos por circunstancias de\nla producción para la prestación de servicios en un área o unidad determinada, cuando\nen la misma haya en el momento de la contratación trabajadores fijos discontinuos del\nmismo grupo profesional, cuadrante, aeropuerto y colectivo disponibles para llamamiento\no por debajo del límite máximo de horas realizables.\nNo obstante lo anterior, dichas contrataciones podrán celebrarse cuando lo sean para\ncubrir períodos horarios que, por razón del aumento de las cargas de trabajo, requieran\nun número concreto de trabajadores para cubrir dichas cargas, es decir, en aquellos\ncasos donde no se precisa un número mayor de horas, sino un mayor número de\ntrabajadores, y ya estuvieran contratados todos los fijos discontinuos que fuera posible,\naun cuando éstos no hubieran alcanzado el límite máximo de horas realizables, o\ncuando se trate de cubrir periodos horarios que no puedan ser realizados por los fijos\ndiscontinuos en base a los límites establecidos en el convenio colectivo.\n6.6 Salvo en lo recogido en el apartado 6.3, que será de aplicación a todo el\npersonal con contrato fijo discontinuo, el personal con contrato fijo discontinuo en vigor\na 30 de marzo de 2022 seguirá rigiéndose por la regulación que le fuera de aplicación\ncon anterioridad a dicha fecha.\n7. Contrato de relevo.\nPara que el personal pueda acceder a la jubilación parcial, en los términos\nestablecidos en el texto refundido de la Ley General de la Seguridad Social y demás\ndisposiciones concordantes, deberá acordar con la empresa una reducción de jornada y\nde salario en los términos y con los límites mínimo y máximo que la ley establezca en\ncada momento, y la empresa deberá concertar simultáneamente un contrato de relevo\nde acuerdo con lo establecido en el artículo 12, apartados 6 y 7, del Real Decreto\nLegislativo 2/2015, de 23 de octubre, por el que se aprueba el texto refundido de la Ley\ndel Estatuto de los Trabajadores, con objeto de sustituir la jornada de trabajo dejada\nvacante por el trabajador que se jubila parcialmente.\nTambién se podrá concertar el contrato de relevo para sustituir al personal que se\njubile parcialmente después de haber cumplido la edad de jubilación ordinaria que\ncorresponda conforme a lo establecido en el texto refundido de la Ley General de la\nSeguridad Social."
    },
    {
      "article": "Artículo 18. Horas complementarias especiales de aceptación voluntaria.",
      "content": "Artículo 18. Horas complementarias especiales de aceptación voluntaria.\nComo consecuencia de la actividad de los aeropuertos donde se dan necesidades\nimprevistas, como cambios en las programaciones de vuelos, retrasos, IT imprevistas o\ncualquier otra circunstancia que se produce con un periodo escaso de preaviso, se\nestablece la posibilidad de variar la jornada del trabajador a tiempo parcial para ajustarla\na la necesidad operativa. La empresa deberá avisar al trabajador con un tiempo superior\na una hora, siempre y cuando no existan situaciones extraordinarias por las que no se\npudiera respetar este tiempo.\nPara poder hacer frente a lo recogido en el párrafo anterior, la empresa podrá\ndisponer de una bolsa de horas, de un volumen máximo del 15 % de la jornada ordinaria\nanual, y todo ello, respetando los límites máximos de jornada anual (90 % de la jornada\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21833\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nmáxima para un trabajador a tiempo completo) que para el colectivo FTP se recoge en el\npresente convenio. No obstante, su uso, vendrá limitado de forma mensual, a fin de\nevitar posibles perjuicios en la programación de la jornada ordinaria que por contrato o\ngarantía de subrogación se tenga pactado o firmado. La empresa, dispondrá de un\nmáximo de veinte horas mensuales, sobre la jornada ya programada, hasta alcanzar el\nmáximo de 15 % sobre jornada ordinaria anual. Sin perjuicio de lo anterior, se respetarán\nlos descansos entre jornada.\nPara perfeccionar el acuerdo, será necesario el ofrecimiento de la Compañía y la\nadscripción voluntaria del trabajador. Este deberá adscribirse voluntariamente por escrito\nen el modelo que entregará la compañía. Esta adscripción será por un tiempo de tres\nmeses, prorrogable tácitamente, por las dos partes, por periodos iguales salvo renuncia\nde alguna de las partes, con quince días antes del cumplimiento de alguno de los\nperiodos.\nUna vez adherido, el trabajador no podrá negarse a modificar su jornada por las\ncausas imprevistas indicadas y por lo tanto realizar el trabajo encomendado.\nLas horas que se realicen y modifiquen de acuerdo a estas HC Especiales, se\ncomunicarán a la persona trabajadora por escrito o de forma verbal en última instancia y\nsólo cuando sea necesario. En caso de comunicación verbal, posteriormente la persona\ntrabajadora recogerá el correspondiente formulario en la oficina de su superior.\nLa empresa preavisara a la representación legal de los trabajadores del aeropuerto\nsobre la necesidad de realización de estas horas complementarias especiales en el\nmismo día en que sea necesario realizarlo o en el momento en el que se notifica al\ntrabajador/a con la justificación y/o motivación correspondiente por envío de correo\nelectrónico a la dirección proporcionada por cada RLT del centro de trabajo.\nCuando no sea posible realizar el preaviso en estos términos, el preaviso podrá ser\nverbal y, en todo caso, se notificará a la RLT lo antes posible a través de correo\nelectrónico.\nEl precio de la hora complementaria especial será la recogida en las tablas salariales\nque le correspondería por nivel y grupo profesional, abonándose a mes vencido y se\nreflejará en la nómina como «H.C. Especial».\nSerán de realización obligatoria las horas imprevistas que se notifiquen por la\nempresa durante el turno de trabajo a la persona trabajadora que se encuentre en el\naeropuerto prestando servicios y debido a la realización de dichas horas su turno se\nprolongue más allá de las 24:00 horas, aunque el día siguiente sea un día de descanso.\nPara realizar un control del uso de esta bolsa de horas, se constituirá una comisión\nde seguimiento, en el que se analizarán los preavisos recibidos, así como aquellas otras\ncuestiones, que ambas partes requieran clarificar acerca del uso de la citada bolsa de\nhoras."
    },
    {
      "article": "Artículo 19. Bolsa de empleo.",
      "content": "Artículo 19. Bolsa de empleo.\nLos trabajadores que, habiendo prestado sus servicios en la empresa en virtud de\ncontrato o contratos temporales por un periodo mínimo de seis meses y hayan obtenido\nuna evaluación favorable en relación con el tiempo total de permanencia en la misma\npasarán, previa solicitud de inscripción, a formar parte de la Bolsa de Empleo del\ncorrespondiente centro de trabajo.\nLos criterios por los que se regirá la bolsa serán los siguientes:\na) La permanencia en la bolsa de empleo otorga el derecho preferente de\nincorporación eventual en la empresa cuando las necesidades del servicio así lo\nrequieran, y concurran las causas y requisitos legalmente establecidos, y siempre y\ncuando el personal cumpla los requerimientos precisos para el desempeño del puesto de\ntrabajo.\nb) El personal de la bolsa se ordenará de acuerdo, en primer lugar, a su categoría\ny/o grupo profesional, en segundo lugar, según la fecha de su primera contratación en la\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21834\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nempresa y en caso de igualdad, se atenderá adicionalmente al tiempo de prestación de\nservicios en la empresa.\nc) La empresa convocará al interesado para presentarse en la fecha y hora\ndeterminada para la formalización del correspondiente contrato, con al menos cuarenta y\nocho horas de antelación, y se informará claramente de las consecuencias que tiene la\nrenuncia a este llamamiento.\nd) La permanencia en la Bolsa de Empleo se mantendrá salvo que el trabajador\npresente solicitud escrita de baja, renuncie o no dé respuesta en el plazo establecido al\nofrecimiento de reincorporación efectuado por la empresa o no lleve a cabo la\nrenovación de la solicitud de inscripción. También será excluido de la bolsa el trabajador\no trabajadora que reciba una evaluación negativa de desempeño o no reúna la aptitud\npara el trabajo, salvo cuando esta circunstancia concurra de manera temporal en el\nafectado por alguna de las siguientes causas debidamente justificadas:\n– Gestación.\n– Permiso por nacimiento y cuidado del menor.\n– Lactancia natural.\n– Enfermedad.\n– Accidente de trabajo.\ne) La empresa informará a los representantes legales de las personas trabajadoras,\nasí como en su caso a los sindicales, de los trabajadores que integran la bolsa,\nfacilitando en los tres primeros meses del año a tal efecto una relación completa del\npersonal incluido en la misma."
    },
    {
      "article": "Artículo 20. Comisión de seguimiento de empleo.",
      "content": "Artículo 20. Comisión de seguimiento de empleo.\nCon el fin de dotar de la mayor estabilidad y calidad al empleo de las personas\ntrabajadoras, se constituyó la Comisión de Empleo, al amparo de las previsiones del"
    },
    {
      "article": "artículo 23 del V Convenio colectivo del Sector de Handling.",
      "content": "artículo 23 del V Convenio colectivo del Sector de Handling.\nLa composición y características de esta son las que se recogen en el Acta de\nConstitución de la misma de fecha 26 de septiembre de 2023.\nEsta comisión deberá analizar, con una periodicidad mínima anual, los contadores de\nla jornada efectivamente realizada por su personal, de manera que, si el volumen\nsostenido de la actividad lo justifica, se pueda acordar, entre otras medidas, la\nconversión de contratos de duración determinada en fijos discontinuos, de fijos\ndiscontinuos en fijos a tiempo parcial, y de éstos en fijos tiempo completo, en el número\ny con arreglo a los criterios y procedimientos que se pacten en el seno de la Comisión.\nLa Comisión tendrá asimismo las competencias que le atribuya el presente convenio\ncolectivo."
    },
    {
      "article": "CAPÍTULO IV",
      "content": "CAPÍTULO IV\nJornada y organización del trabajo"
    },
    {
      "article": "Artículo 21. Tiempo de trabajo.",
      "content": "Artículo 21. Tiempo de trabajo.\nDadas las peculiaridades de las actividades realizadas por la Empresa, que exige\nuna permanente actividad para el servicio que prestan a las Compañías Aéreas, la\nempresa tendrá plena facultad para establecer jornadas, turnos y horarios del personal,\nsiempre que se respeten las disposiciones legales y lo acordado en el presente convenio\ncolectivo."
    },
    {
      "article": "Artículo 22. Jornada.",
      "content": "Artículo 22. Jornada.\nLa jornada ordinaria de trabajo efectivo tendrá una duración máxima anual de mil\nsetecientas doce horas.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21835\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nLa organización y programación de jornadas, turnos y horarios de trabajo se\nestablecerá de acuerdo con las necesidades operativas y siempre respetando las\ndisposiciones legales.\nEl tiempo de trabajo se computará de modo que tanto al comienzo como al final de la\njornada diaria la persona trabajadora se encuentre en su puesto de trabajo."
    },
    {
      "article": "Artículo 23. Refrigerio.",
      "content": "Artículo 23. Refrigerio.\nEn todas las jornadas continuadas, siempre que su duración sea seis horas o más,\nlos trabajadores y trabajadoras dispondrán de un tiempo de quince minutos de refrigerio\nque serán computados dentro de la jornada laboral, y como tiempo efectivo de trabajo.\nLa duración de este tiempo de refrigerio será de veinticinco minutos para las personas\ntrabajadoras que realicen una jornada diaria que comprenda íntegramente las siguientes\nfranjas: entre las 13:00 y las 15:00 horas y entre las 21:00 y las 23:00 horas, así como\npara las personas trabajadoras que realicen al menos cinco horas de su jornada diaria\nentre las 23:00 horas y las 06:00 horas del día siguiente.\nEl disfrute del tiempo de refrigerio se realizará de acuerdo con las directrices de la\nempresa, con la finalidad de no perturbar la actividad productiva.\nNo será aplicable este descanso por refrigerio a la jornada fraccionada, ni cuando en\nun día se realicen dos períodos horarios (salvo que uno de los periodos exceda de\nseis horas, en cuyo caso será de aplicación en dicho periodo)."
    },
    {
      "article": "Artículo 24. Trabajo a turnos.",
      "content": "Artículo 24. Trabajo a turnos.\nSe considera trabajo a turnos toda forma de organización del trabajo en equipo\nsegún la cual las personas trabajadoras ocupan sucesivamente los mismos puestos de\ntrabajo, según un cierto ritmo, continuo o discontinuo, implicando la necesidad de prestar\nsus servicios en horas diferentes en un período determinado de días o de semanas.\nEl trabajo organizado en los diferentes centros de trabajo, que la Compañía tenga o\npueda tener en el futuro, según un cierto ritmo, deberá tener en cuenta el principio\ngeneral de adaptación del trabajo a la persona, especialmente de cara a atenuar el\ntrabajo monótono y repetitivo en función del tipo de actividad y de las exigencias en\nmateria de seguridad y salud de los trabajadores. Dichas exigencias deberán ser tenidas\nparticularmente en cuenta a la hora de determinar los períodos de descanso durante la\njornada de trabajo.\nLa regulación recogida en el presente convenio colectivo en materia de turnos de\ntrabajo, viene referida exclusivamente a los trabajadores de actividad continuada a\ntiempo completo con contrato indefinido, pues los trabajadores fijos a tiempo parcial, los\nfijos discontinuos y los contratados por circunstancias de la producción no se encuentran\nsometidos a este régimen de turnos, sino que realizan jornadas y horarios de acuerdo\ncon las disposiciones específicas de este convenio y la regulación definida en las\ndisposiciones legales de aplicación.\nLa rotación debe ser establecida de tal manera que permita la asignación de las\npersonas necesarias a los turnos en función de las cargas de trabajo que se produzcan\nen cada periodo horario, sin que puedan programarse más de catorce días seguidos en\nturno de noche de 22:00 a 06:00, salvo adscripción voluntaria por parte del trabajador.\n1. Número de turnos.  En función de la actividad de cada aeropuerto la Empresa\npodrá establecer los siguientes turnos:\n– Se podrán establecer un máximo de cuatro turnos básicos y un turno adicional por\ntemporada, Aeropuertos H 24.\n– Se podrán establecer un máximo de tres turnos básicos y un turno adicional por\ntemporada, Aeropuertos H 16.\n– Por necesidades operativas debidas a programaciones de vuelos no consideradas\nal inicio de la temporada, podrá acordarse con el comité de cada centro afectado un\nsegundo turno adicional por temporada, si fuera necesario.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21836\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nEn todos los casos, el horario será el que establezca la Empresa según las\nnecesidades del servicio.\nLos turnos básicos tendrán una movilidad o flexibilidad sobre el horario de entrada de\nmás/menos una hora completa.\n2. Programación de turnos. La programación de los turnos, entendiendo por tal la\ndesignación del turno que realizará cada trabajador, se efectuará de acuerdo con las\nsiguientes normas:\n– Con carácter anual se realizará la programación de vacaciones y orientativa de\ndescansos.\n– Con efectos de 2025, mensualmente se realizará la programación definitiva de los\nturnos y descansos, que incluirá un fin de semana completo cada cinco semanas\n(sábado y domingo), publicándose con catorce días de antelación, al inicio del mes\nsiguiente.\nPor otra parte, se programarán dos días de descansos de forma consecutiva, salvo\nque en la programación anual/semestral orientativa se hubiesen publicado con una\ndistribución distinta.\n3. Cambios. Sobre la programación mensual definitiva de los turnos ya publicada,\nla Empresa podrá realizar cambios, sujetos al siguiente régimen:\n– Máximo de cinco (5) cambios de un día en cómputo de cuatro semanas de trabajo.\n– Los cambios se realizarán de manera que afecten equitativa y rotativamente a los\ntrabajadores del mismo cuadrante.\n– Todos los cambios deberán ser preavisados fehacientemente al trabajador con, al\nmenos, cuarenta y ocho horas de antelación, salvo casos excepcionales en los que no\nhaya sido posible respetar el preaviso.\nLa Empresa deberá dar información de estos cambios al Comité de Empresa del\nCentro de Trabajo correspondiente.\nLos cambios de turnos propuestos por los propios trabajadores necesitaran de la\naprobación por escrito de la Dirección de la Compañía.\n4. Retribución. El personal afecto a esta modalidad de jornada percibirá el Plus de\nturnicidad/flexibilidad/disponibilidad en los términos del artículo 47.3 del presente\nconvenio, en función del número de turnos realizados, sin que tenga la consideración de\nturno distinto la realización de un turno en diferentes horarios por aplicación de la\nflexibilidad horaria prevista en el último párrafo del artículo 24 del presente convenio."
    },
    {
      "article": "Artículo 25. Jornada irregular.",
      "content": "Artículo 25. Jornada irregular.\nSe considera jornada irregular aquella en la que el trabajador fijo a tiempo completo\nrealiza su prestación en forma no regular, con respeto en todo caso del límite máximo\nlegal, de la jornada establecida en cómputo anual en el artículo 22 del presente\nconvenio.\nLa prestación de trabajo bajo la modalidad de turnos rotatorios no tiene la\nconsideración de jornada irregular. El personal afecto a esta modalidad de distribución de\njornada percibirá el Plus de Jornada Irregular regulado en el artículo 47.11 del presente\nconvenio. Dado que los horarios que realiza el personal afecto a esta modalidad de\ndistribución de jornada no tienen consideración de turno, este plus es incompatible con el\nplus de turnicidad/flexibilidad/disponibilidad. También será incompatible, a su vez, con el\nPlus FTP.\nPara la publicación y gestión de los turnos se aplicará lo regulado en el presente\nconvenio para los trabajadores Fijos a Tiempo Completo con trabajo a turnos.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21837\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 26. Jornada fraccionada.",
      "content": "Artículo 26. Jornada fraccionada.\nLa Empresa podrá establecer la distribución horaria en régimen de jornada\nfraccionada, en base a las necesidades producidas por las cargas de trabajo y\nrespetando, en todo caso, un límite máximo del cincuenta por ciento de cada cuadrante.\nExcepcionalmente, cuando en el ámbito de la empresa o en un centro de trabajo\ndeterminado se acredite objetivamente la concurrencia de causas que impidan\ncoyunturalmente respetar el límite máximo establecido en el párrafo anterior, se podrá\nacordar, en el seno de la comisión de empleo que no rija temporalmente dicho límite\nmáximo. Este acuerdo deberá ser sancionado por la Comisión Paritaria del convenio con\ncarácter previo a su entrada en vigor.\nLa jornada fraccionada sólo se considera como tal para los trabajadores sujetos a\nturnos.\nLa duración máxima de trabajo efectivo de la jornada fraccionada será de ocho horas\nde trabajo efectivo al día.\nCuando se establezca la jornada fraccionada, el tiempo de interrupción entre uno y\notro periodo de trabajo deberá establecerse entre un mínimo de una hora y un máximo\nde cinco horas, salvo que por acuerdo local se establezca una duración distinta. Cada\nuno de los periodos deberá tener una duración mínima de dos horas.\nEl personal que realice jornadas fraccionadas no podrá realizar horas extraordinarias\ndentro del periodo de interrupción de su jornada, salvo por circunstancias consideradas\nlegalmente como de fuerza mayor.\nLa jornada fraccionada será rotativa entre todos los trabajadores del mismo\ncuadrante salvo acuerdo con los propios trabajadores.\nNo se podrá fraccionar la jornada dentro del horario nocturno entre 22:00 y 06:00\nhoras.\nPor cada jornada fraccionada el trabajador afectado percibirá el correspondiente plus\nde jornada fraccionada, regulado en el artículo 47.6 del presente convenio y cuyo\nimporte está establecido en las Tablas Salariales anexas al convenio."
    },
    {
      "article": "Artículo 27. Horas extraordinarias y perentorias.",
      "content": "Artículo 27. Horas extraordinarias y perentorias.\nTendrán la consideración de horas extraordinarias aquellas horas que se realicen\nsobre la duración de la jornada ordinaria de trabajo. Las horas extraordinarias deberán\nser compensadas mediante abono o descanso.\nDada la naturaleza de la actividad de handling, y entendiendo que las horas\nextraordinarias son de aceptación voluntaria por parte del personal, la Empresa podrá\nsolicitar la realización de tales horas extraordinarias cuando excepcionalmente se prevea\nque, por alguna causa, pueda quedar desatendido cualquier servicio. Las horas\nextraordinarias de fuerza mayor (que son las realizadas para prevenir o reparar\nsiniestros y otros daños extraordinarios y urgentes, y ajenos a la actividad productiva de\nla empresa) serán de realización obligatoria.\nAsimismo, serán de obligada realización las horas perentorias, considerándose como\ntales, las que se originen por impuntualidad de aeronaves, en el relevo de turnos,\nausencias imprevistas, servicios o reparaciones urgentes u otras circunstancias, siempre\nexcepcionales y de obligada atención que no puedan ser suplidas con otro personal. Las\nhoras extraordinarias y las perentorias realizadas serán retribuidas con la cantidad\nindicada en el artículo 47.2 y 47.3 del presente convenio, salvo que la persona afectada\nopte expresamente por su compensación con descanso, el cual se producirá dentro de\nlos tres meses siguientes a su realización, previo acuerdo con la empresa para la\ndeterminación de la fecha de disfrute.\nLa compensación por tiempo de descanso será de una hora por cada hora\nextraordinaria realizada. Tratándose de horas perentorias, la compensación será de 1,75\nhoras (1 hora y 45 minutos de descanso) por cada hora trabajada.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21838\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nA efectos de su cómputo para el límite máximo legal, no se tendrán en cuenta las\nhoras extraordinarias ni las perentorias que hayan sido compensadas mediante\ndescanso dentro de los cuatro meses siguientes a su realización."
    },
    {
      "article": "Artículo 28. Trabajo nocturno.",
      "content": "Artículo 28. Trabajo nocturno.\nSe retribuirá como trabajo nocturno el realizado entre las 22:00 y las 06:00 horas de\nla mañana.\nLa retribución de la hora nocturna queda establecida en las Tablas Salariales anexas\nal presente convenio."
    },
    {
      "article": "Artículo 29. Trabajo en festivos.",
      "content": "Artículo 29. Trabajo en festivos.\nCuando por razón de la actividad o servicio tenga que prestarse el trabajo en días\nfestivos señalados como tales en el ámbito nacional, autonómico o local, se\ncompensarán mediante abono y descanso equivalente en los cuatro meses siguientes a\nsu realización, en las condiciones y con los complementos que, en su caso, se\nestablezcan, salvo en el caso del personal contratado para trabajar en estos días, que\npercibirá la retribución que le corresponda de conformidad con las Tablas Salariales.\nEn caso de que el trabajador estuviese desplazado temporalmente por razones de\ntrabajo, disfrutará siempre los días festivos del centro de trabajo de destino, salvo\nacuerdo en contrario entre la empresa y el trabajador.\nLa programación del tiempo equivalente de descanso se hará de mutuo acuerdo\nentre la empresa y el trabajador, respetando en todo caso las necesidades del servicio."
    },
    {
      "article": "Artículo 30. Trabajo en domingos.",
      "content": "Artículo 30. Trabajo en domingos.\nCuando por razón de la actividad o servicio tenga que prestarse el trabajo en\ndomingos se compensarán mediante el abono del plus de domingo establecido en las\nTablas Salariales, salvo en el caso del personal contratado para trabajar en estos días,\nque percibirá la retribución que legalmente corresponda."
    },
    {
      "article": "CAPÍTULO V",
      "content": "CAPÍTULO V\nVacaciones, permisos y licencias"
    },
    {
      "article": "Artículo 31. Duración y retribución de las vacaciones.",
      "content": "Artículo 31. Duración y retribución de las vacaciones.\nEl período de vacaciones anuales retribuidas tendrá una duración de veintiséis (26)\ndías laborables, o la parte proporcional en los casos en que la prestación de servicios\nsea de duración inferior a un año, o las personas que sean contratadas para menos\nde cinco días a la semana que disfrutaran los días proporcionales a los días que trabajen\nsemanalmente, salvo garantía ad personam que lo mejore.\nEl trabajador o trabajadora que cese en el transcurso del año tendrá derecho a\npercibir la parte proporcional de vacaciones que no haya disfrutado. Caso de haber\ndisfrutado más tiempo del que le corresponda, deberá resarcir a la empresa del exceso,\npudiendo ésta practicar el correspondiente descuento en la liquidación."
    },
    {
      "article": "Artículo 32. Programación de las vacaciones.",
      "content": "Artículo 32. Programación de las vacaciones.\nLas vacaciones anuales se programarán antes del 1 de diciembre del año anterior,\nsegún los cupos que la Empresa establezca, en función de las necesidades productivas.\nLa empresa entregara al Comité de Centro de cada Base la estimación de la\nprogramación del año siguiente, para verificar que los cupos se correlacionan con la\nactividad programada/estimada.\nLas vacaciones podrán fraccionarse en tres (3) períodos, uno de los cuales habrá de\ntener una duración mínima de quince (15) días naturales.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21839\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nDe los días de vacaciones, el trabajador podrá disponer de hasta tres (3) días de\nvacaciones sin programar, que podrá disfrutar conforme a las siguientes reglas:\n1. La elección solo podrá realizarse sobre días comprendidos dentro del año\nnatural.\n2. No podrán coincidir más de un 5 % de personas del mismo cuadrante disfrutando\nel mismo día, salvo que las necesidades operativas lo permitan, estableciéndose el\nsiguiente orden de prioridad:\na) Persona con menor puntuación en la elección de vacaciones del año anterior\nconforme al sistema establecido en el artículo siguiente. A modo de ejemplo, la\npuntuación obtenida en el año 2024 servirá para determinar la prioridad sobre el disfrute\nde estos días en el año 2025.\nb) Personas que no hayan solicitado durante el año natural en curso el disfrute de\nuno de esos días.\n3. Se deberán solicitar con una antelación mínima de cuarenta y cinco días,\ndebiendo la empresa confirmar dicha solicitud en el plazo máximo de quince días con\nanterioridad a la fecha de disfrute.\nLa programación de las vacaciones para los fijos discontinuos se llevará a cabo al\ninicio del llamamiento estableciéndose por la Empresa los cupos disponibles a esos\nefectos.\nEn el caso de los trabajadores con contrato temporal, la programación de las\nvacaciones se realizará al inicio de su contrato en función de los cupos disponibles en\nese momento."
    },
    {
      "article": "Artículo 33. Procedimiento para la elección del período de vacaciones.",
      "content": "Artículo 33. Procedimiento para la elección del período de vacaciones.\nLa Empresa establecerá los cupos de vacaciones, dentro de cada cuadrante, en\nfunción de las necesidades productivas.\nSalvo que se establezca otro sistema de común acuerdo entre Dirección y el Comité\nde Empresa del centro de trabajo, el orden de preferencia para la elección de vacaciones\nse fijará por el sistema de puntos. A este fin, se asignará a cada día de vacación\nefectivamente disfrutado, el número de puntos que correspondan a cada mes del año,\nsegún el baremo que se indica a continuación y teniendo en cuenta que existen\ntrabajadores con mejor condición, se realizará una regla de tres para calcular el número\nde puntos de acuerdo al ejemplo que aparece al final del artículo:\nMes Puntos\nEnero (1 al 8). 8\nEnero (9 al 31). 0\nFebrero. 0\nMarzo. 2\nAbril. 4\nMayo. 5\nJunio. 7\nJulio. 11\nAgosto. 12\nSeptiembre (1 al 15). 10\nSeptiembre (16 al 30). 9\nOctubre. 6\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21840\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nMes Puntos\nNoviembre. 0\nDiciembre (1 al 15). 3\nDiciembre (16 al 31). 8\nNo obstante, esta valoración podrá ser modificada en función de las características\nde cada Base.\nAdicionalmente, todos los días de la Semana Santa se considerarán puntuables\ncon ocho puntos y todos los «puentes» del año con dos puntos. Estos puntos adicionales\nserán sumados a los que correspondan según el mes en que se disfruten.\nFinalizado el ciclo de vacaciones, cada trabajador habrá hecho uso de un número de\npuntos determinados.\nEl orden de preferencia para el ciclo siguiente será inverso al del número de puntos\nutilizados, y así sucesivamente en años posteriores.\nEn caso de igualdad en la puntuación, el orden de preferencia será el inverso al\nnúmero de puntos utilizados en el año inmediato anterior o de persistir la igualdad, el\nsiguiente anterior.\nAquellos trabajadores que no hayan disfrutado de ningún día de vacaciones en el\naño natural anterior por cualquier causa elegirán en último lugar, ordenándose estos\núltimos por antigüedad del más antiguo al menos antiguo y en caso de empate, tendrá\nprioridad el trabajador de mayor edad.\nAsimismo, el personal que durante el año de elección de las vacaciones haya\ndisfrutado de algún periodo de excedencia voluntaria elegirá en último lugar,\nordenándose, en caso de concurrir varios trabajadores en esta situación por orden de\nantigüedad, del más antiguo al menos antiguo.\nPara el cálculo de los puntos se tomará el siguiente ejemplo, si por treinta días de\nvacaciones se tienen 100 puntos, haciendo la regla a veintiséis días se convertirían\nen 86,66 puntos."
    },
    {
      "article": "Artículo 34. Incidencias en el disfrute de las vacaciones.",
      "content": "Artículo 34. Incidencias en el disfrute de las vacaciones.\nCuando el periodo de disfrute de las vacaciones, coincida en el tiempo con una\nincapacidad temporal derivada del embarazo, el parto o la lactancia natural o con el\nperíodo de suspensión del contrato de trabajo previsto en los apartados 4, 5 y 7 del"
    },
    {
      "article": "artículo 48 del Estatuto de los Trabajadores, se tendrá derecho a disfrutar las vacaciones",
      "content": "artículo 48 del Estatuto de los Trabajadores, se tendrá derecho a disfrutar las vacaciones\nen fecha distinta a la de la incapacidad temporal o a la del disfrute del permiso que por\naplicación de dicho precepto le correspondiera, al finalizar el período de suspensión,\naunque haya terminado el año natural a que correspondan.\nEn el supuesto de que el periodo de vacaciones coincida con una incapacidad\ntemporal por contingencias distintas a las señaladas en el párrafo anterior que\nimposibilite al trabajador disfrutarlas, total o parcialmente, durante el año natural a que\ncorresponden, el trabajador podrá hacerlo una vez finalice su incapacidad y siempre que\nno hayan transcurrido más de dieciocho meses a partir del final del año en que se hayan\noriginado.\nLos días de vacaciones que surjan por la aplicación de este artículo se disfrutarán\ncuando las necesidades del servicio lo permitan.\nEn lo no previsto en el presente artículo, se estará a lo dispuesto en la legislación\nvigente.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21841\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 35. Permisos y licencias.",
      "content": "Artículo 35. Permisos y licencias.\n1. Las personas trabajadoras, previo aviso y justificación, podrán ausentarse del\ntrabajo, con derecho a remuneración, por alguno de los motivos y por el tiempo\nsiguientes:\na) Quince días naturales en caso de matrimonio o registro de pareja de hecho.\nb) Cinco días por accidente o enfermedad graves, hospitalización o intervención\nquirúrgica sin hospitalización que precise reposo domiciliario del cónyuge, pareja de\nhecho o parientes hasta el segundo grado por consanguineidad o afinidad, incluido el\nfamiliar consanguíneo de la pareja de hecho, así como de cualquier otra persona distinta\nde las anteriores, que conviva con la persona trabajadora en el mismo domicilio y que\nrequiera el cuidado efectivo de aquella.\nc) Dos días por el fallecimiento del cónyuge, pareja de hecho o parientes hasta el\nsegundo grado de consanguinidad o afinidad. Cuando con tal motivo la persona\ntrabajadora necesite hacer un desplazamiento al efecto, el plazo se ampliará en dos\ndías.\nd) Un día por traslado del domicilio habitual.\ne) Un día por razón de matrimonio de padre o madre, hijos o hijas y hermanos o\nhermanas, ampliable a dos si fuera en distinto lugar del de residencia habitual del\ntrabajador o trabajadora, en función de la distancia al lugar.\nf) Hasta tres días como máximo al año para la realización de exámenes o pruebas\ndefinitivas de aptitud para aquellos supuestos en que se trate de estudios de Bachillerato\no Formación Profesional, y en el caso de estudios medios o superiores en Facultades o\nEscuelas Especiales o Profesionales, así como de Centros que emitan certificaciones\noficiales, siempre, en este último supuesto, que los estudios de que se trate tengan\nrelación o aplicación en la Empresa.\nDisfrutado el día o días libres, el trabajador o trabajadora deberá justificar la\nrealización del examen.\nEl ejercicio al derecho del permiso retribuido a que se refieren los puntos anteriores\ncomenzará de modo inmediato al hecho causante, excepto en los casos de enfermedad\ngrave u hospitalización, el permiso se podrá iniciar siempre dentro del período en que\npersista la enfermedad grave u hospitalización del correspondiente familiar y, desde\nluego, por una sola vez dentro de cada período en que se produzca tal hecho.\nAsimismo, respecto de los permisos contemplados en las letras a), b) y c), el permiso\nretribuido comenzará el primer día laborable que siga al hecho causante, siendo\nininterrumpido su disfrute, salvo en el permiso contemplado en el apartado b). A los\nanteriores efectos solo se tendrán en cuenta los descansos semanales o días festivos,\npero no las vacaciones o las suspensiones del contrato, las cuales no interrumpirán el\ncómputo.\ng) Por el tiempo indispensable, para el cumplimiento de un deber inexcusable de\ncarácter público y personal, comprendido el ejercicio del sufragio activo, sin perjuicio de\nlo determinado legalmente para estos supuestos.\nh) Para realizar funciones sindicales o de representación del personal en los\ntérminos establecidos legal o convencionalmente.\ni) Por el tiempo indispensable para la realización de exámenes prenatales y\ntécnicas de preparación al parto y, en los casos de adopción, guarda con fines de\nadopción o acogimiento, para la asistencia a las preceptivas sesiones de información y\npreparación y para la realización de los preceptivos informes psicológicos y sociales\nprevios a la declaración de idoneidad, siempre, en todos los casos, que deban tener\nlugar dentro de la jornada de trabajo.\nSalvo para los permisos de los apartados b) y c) el preaviso deberá ser de, al menos,\nquince días.\n2. En los casos de adopción, guarda con fines de adopción y acogimiento, se\nconcederán los mismos derechos que en los casos por nacimiento de hijo de\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21842\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nmaternidad, en lo que se refiere a tiempo libre de lactancia, reducción de jornada,\nexcedencias y licencia retribuida.\n3. Para lo no previsto en este artículo, se estará a lo establecido en el convenio\ncolectivo del sector vigente y al Estatuto de los Trabajadores."
    },
    {
      "article": "Artículo 36. Licencia por consulta médica.",
      "content": "Artículo 36. Licencia por consulta médica.\nEl trabajador para los supuestos de consulta médica deberá preavisar\ndocumentalmente a la Empresa con una antelación mínima de setenta y dos (72) horas\npara que la Empresa le desprograme el turno que tuviese asignado y le programe un\nnuevo turno; la Empresa le comunicará documentalmente que procederá a\ndesprogramarle el turno, y se lo reprogramará dentro de los tres (3) meses siguientes. Si\nhabiendo preavisado el trabajador con la citada antelación, la Empresa no le\ndesprogramase el turno que tuviese asignado, las horas en las que se efectúe la\nconsulta médica se retribuirán y no deberán ser recuperadas.\nLa Empresa acordará con el comité de empresa de cada centro de trabajo el\nprocedimiento para la reprogramación o programación de las horas que se ausente el\ntrabajador del turno de trabajo asignado como consecuencia de la asistencia a consulta\nmédica.\nEl trabajador deberá aportar el justificante médico (expedido en papel con membrete\noficial o de la clínica o facultativo privado) en el que conste el nombre y apellidos del\nfacultativo, su número de colegiado, la fecha de expedición del justificante, la hora de\ninicio y de fin de la consulta médica. A efectos de delimitar dichas ausencias, se\nestablece que la duración máxima de la consulta será de una (1) hora, salvo que el\njustificante médico haga expresa mención de una duración mayor. La empresa podrá\nnegarse al permiso cuando el número de personas que lo soliciten por cuadrante sea\nsuperior al 3 % del turno redondeándose al alza para que al menos sea una persona. El\nderecho se limita a cinco días anuales.\nEn los supuestos de imposibilidad absoluta para preavisar con setenta y dos (72)\nhoras, y al margen de que el trabajador deba aportar dentro de las cuarenta y ocho (48)\nhoras siguientes a la consulta médica el justificante médico en los términos regulados en\nel párrafo anterior, la Empresa le programará las horas utilizadas en la consulta médica\ndentro de los tres (3) meses siguientes, en los términos fijados inicialmente."
    },
    {
      "article": "Artículo 37. Permiso de lactancia y para la preparación al parto.",
      "content": "Artículo 37. Permiso de lactancia y para la preparación al parto.\nEn materia del permiso para el cuidado del lactante y permisos para preparación al\nparto, se estará a lo dispuesto en la legislación vigente.\nLa reducción de jornada de media hora diaria para el cuidado del lactante,\nestablecida en el artículo 37.4) del Estatuto de los Trabajadores, podrá sustituirse, a\nelección del trabajador, por el disfrute de quince días laborables retribuidos\nininterrumpidos a continuación de la finalización del permiso por nacimiento y cuidado\ndel menor."
    },
    {
      "article": "Artículo 38. Nacimiento de hijos prematuros.",
      "content": "Artículo 38. Nacimiento de hijos prematuros.\nEn los casos de nacimientos de hijos prematuros o que, por cualquier causa, deban\npermanecer hospitalizados a continuación del parto, los progenitores tendrán derecho a\nausentarse del trabajo durante una hora. Asimismo, tendrán derecho a reducir su jornada\nde trabajo hasta un máximo de dos horas, con la disminución proporcional del salario.\nPara el disfrute de este permiso se estará a lo previsto en el Estatuto de los\nTrabajadores."
    },
    {
      "article": "Artículo 39. Reducción de jornada.",
      "content": "Artículo 39. Reducción de jornada.\nQuien por razones de guarda legal tenga a su cuidado directo algún menor de doce\naños o una persona con discapacidad que no desempeñe una actividad retribuida,\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21843\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\ntendrá derecho a una reducción de la jornada de trabajo diaria, con la disminución\nproporcional del salario entre, al menos, un octavo y un máximo de la mitad de la\nduración de aquélla.\nTendrá el mismo derecho quien precise encargarse del cuidado directo del cónyuge o\npareja de hecho, o un familiar hasta el segundo grado de consanguinidad y afinidad,\nincluido el familiar consanguíneo de la pareja de hecho, que por razones de edad,\naccidente o enfermedad no pueda valerse por sí mismo, y que no desempeñe actividad\nretribuida.\nLas reducciones de jornada contempladas en este apartado constituyen un derecho\nindividual de los trabajadores, hombres o mujeres. No obstante, si dos o más\ntrabajadores de la misma empresa generasen este derecho por el mismo sujeto\ncausante, el empresario podrá limitar su ejercicio simultáneo por razones fundadas y\nobjetivas de funcionamiento de la empresa, debidamente motivadas por escrito,\ndebiendo en tal caso la empresa ofrecer un plan alternativo que asegure el disfrute de\nambas personas trabajadoras y que posibilite el ejercicio de los derechos de conciliación.\nLa concreción horaria y la determinación del período de disfrute del permiso de\nlactancia y de la reducción de jornada corresponderá al trabajador o trabajadora, dentro\nde su jornada ordinaria. El trabajador o trabajadora deberá preavisar a la empresa con\nquince días de antelación la fecha en que se reincorporará a su jornada ordinaria.\nCon la finalidad de hacer efectivo su derecho a la protección y la asistencia social\nintegral, las personas trabajadoras que tengan la consideración de víctimas de violencia\nde género, de violencia sexual o de víctimas del terrorismo tendrán derecho a la\nreducción de la jornada de trabajo con disminución proporcional del salario o a la\nreordenación de su tiempo de trabajo, a través del establecimiento de horario flexible u\notras medidas análogas, siempre en los términos y condiciones legalmente establecidos.\nEl derecho de reducción de jornada del progenitor, adoptante, guardador con fines de\nadopción o acogedor permanente para el cuidado, durante la hospitalización y\ntratamiento continuado, del menor a su cargo afectado por cáncer (tumores malignos,\nmelanomas y carcinomas), o por cualquier otra enfermedad grave, vendrá definido por\nlos supuestos, límites y condiciones previstos en el apartado 6 del artículo 37 del\nEstatuto de los Trabajadores y su normativa de desarrollo, o aquellas otras disposiciones\nque los sustituyan."
    },
    {
      "article": "Artículo 40. Nacimiento y cuidado del menor.",
      "content": "Artículo 40. Nacimiento y cuidado del menor.\nEn esta materia se estará a lo que dispone con carácter general el artículo 48.4 del\nEstatuto de los Trabajadores, y demás normativa de general aplicación.\nLa solicitud para el disfrute del permiso parental regulado en el artículo 48 BIS del\nEstatuto de los Trabajadores, deberá ser preavisada a la Empresa con una antelación\nmínima de cuarenta y cinco días respecto del primer día de disfrute del referido permiso.\nAsimismo, se limitará el disfrute en aquellas semanas en las que ya haya un 3 % de\npersonas trabajadoras en el cuadrante disfrutando del permiso parental, debiendo\nproducirse el disfrute del permiso por la persona trabajadora en fecha distinta. A los\nanteriores efectos, se entenderá por semana la semana natural de lunes a domingo. En\ncaso de conflicto por concurrencia de varias solicitudes que superen el porcentaje\nanteriormente establecido, se atenderá la petición por orden de solicitud y, en caso de\nigualdad, por antigüedad."
    },
    {
      "article": "Artículo 41. Excedencia voluntaria.",
      "content": "Artículo 41. Excedencia voluntaria.\nLa persona trabajadora, con al menos un año de antigüedad en la empresa, tiene\nderecho a que se le reconozca la posibilidad de situarse en excedencia voluntaria por un\nplazo no inferior a cuatro meses ni superior a cinco años. Este derecho solo podrá ser\nejercitado de nuevo por el mismo trabajador, si hubieran transcurrido dos años desde el\nfinal de la anterior excedencia. Todas las solicitudes deberán ser formuladas por escrito\ncon treinta días de antelación.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21844\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nNo se computará el tiempo de duración de la excedencia voluntaria a ningún efecto\nlaboral.\nEl trabajador podrá solicitar el reingreso, dos meses antes de la terminación del plazo\nde excedencia, teniendo derecho a ocupar la primera vacante que se produzca dentro de\nsu grupo laboral en los términos establecidos.\nSi el trabajador no solicitara el reingreso dentro del plazo señalado, perderá el\nderecho a su puesto en la misma."
    },
    {
      "article": "Artículo 42. Excedencia por cuidado de hijos y familiares dependientes.",
      "content": "Artículo 42. Excedencia por cuidado de hijos y familiares dependientes.\nLos trabajadores tendrán derecho a un período de excedencia de duración no\nsuperior a tres años para atender al cuidado de cada hijo, tanto cuando lo sea por\nnaturaleza, como por adopción, o en los supuestos de guarda con fines de adopción o\nacogimiento permanente a contar desde la fecha de nacimiento o, en su caso, de la\nresolución judicial o administrativa.\nTambién tendrán derecho a un periodo de excedencia, de duración no superior a dos\naños, los trabajadores para atender al cuidado del cónyuge o pareja de hecho, o de un\nfamiliar hasta el segundo grado de consanguinidad y por afinidad, incluido el familiar\nconsanguíneo de la pareja de hecho, que por razones de edad, accidente, enfermedad o\ndiscapacidad no pueda valerse por sí mismo, y no desempeñe actividad retribuida.\nLa excedencia contemplada en el presente apartado, cuyo periodo de duración podrá\ndisfrutarse de forma fraccionada, constituye un derecho individual de los trabajadores,\nhombres o mujeres. No obstante, si dos o más personas trabajadoras de la misma\nempresa generasen este derecho por el mismo sujeto causante, el empresario podrá\nlimitar su ejercicio simultáneo por razones fundadas y objetivas de funcionamiento\ndebidamente motivadas por escrito debiendo en tal caso la empresa ofrecer un plan\nalternativo que asegure el disfrute de ambas personas trabajadoras y que posibilite el\nejercicio de los derechos de conciliación.\nCuando un nuevo sujeto causante diera derecho a un nuevo período de excedencia,\nel inicio de esta dará fin a la que, en su caso, se viniera disfrutando.\nEl período en que la persona trabajadora permanezca en situación de excedencia\nconforme a lo establecido en este artículo será computable a efectos de antigüedad y la\npersona trabajadora tendrá derecho a la asistencia a cursos de formación profesional, a\ncuya participación deberá ser convocado por el empresario, especialmente con ocasión\nde su reincorporación. Durante el primer año tendrá derecho a la reserva de su puesto\nde trabajo. Transcurrido dicho plazo, la reserva quedará referida a un puesto de trabajo\ndel mismo grupo profesional o categoría equivalente.\nNo obstante, cuando la persona trabajadora forme parte de una familia que tenga\nreconocida oficialmente la condición de familia numerosa, la reserva de su puesto de\ntrabajo se extenderá hasta un máximo de quince meses cuando se trate de una familia\nnumerosa de categoría general, y hasta un máximo de dieciocho meses si se trata de\ncategoría especial."
    },
    {
      "article": "Artículo 43. Excedencia especial.",
      "content": "Artículo 43. Excedencia especial.\nLas personas trabajadoras podrán solicitar excedencia especial de hasta un máximo\nde tres meses y veintinueve días siempre que medien causas justificadas a juicio de la\nDirección de la empresa, estando sujeta a las necesidades del servicio. Asimismo, esta\nexcedencia especial, se solicitará con un preaviso de diez días respecto de la fecha de\ninicio de esta y se garantizará la reserva de su puesto de trabajo siendo, en este caso,\nnecesario preavisar su reincorporación, con al menos diez días antes de la finalización\nde la excedencia especial, siendo su reincorporación, inmediata a su puesto de trabajo.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21845\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO VI",
      "content": "CAPÍTULO VI\nRégimen retributivo"
    },
    {
      "article": "Artículo 44. Conceptos generales.",
      "content": "Artículo 44. Conceptos generales.\nSe considerará salario la totalidad de las percepciones económicas de las personas\ntrabajadoras, en dinero o en especie, por la prestación profesional de los servicios\nlaborales por cuenta ajena, ya retribuyan el trabajo efectivo, cualquiera que sea la forma\nde remuneración, o los períodos de descanso computables como de trabajo.\nNo tendrán la consideración de salarios las cantidades percibidas en concepto de\nindemnizaciones o suplidos por los gastos realizados como consecuencia de la actividad\nlaboral, las prestaciones e indemnizaciones de la Seguridad Social y las\nindemnizaciones correspondientes a traslados, suspensiones o despidos.\nLos importes correspondientes a cada uno de los conceptos retributivos, que se\nrelacionan en el siguiente artículo, serán los especificados en las Tablas Salariales anexas al\npresente convenio, sin perjuicio de otras compensaciones establecidas en el mismo.\nTodas las cantidades indicadas en las referidas Tablas y en otros preceptos del\nconvenio, se reflejarán como cantidades brutas, sujetas a las retenciones determinadas\npor la regulación legal o reglamentaria oficial vigente en el momento de su devengo.\nSe devengarán 14 pagas anuales, doce mensuales y dos extraordinarias. Se podrá\nacordar el prorrateo mensual en doce pagas.\nTodas las percepciones, excepto las de vencimiento periódico superior al mes, se\nabonarán mensualmente, por períodos vencidos.\nLas cantidades fijas se devengarán en el mes correspondiente y serán abonadas en\nla nómina de dicho mes. Las retribuciones variables se devengarán en el mes\ncorrespondiente y serán abonadas en la nómina del mes siguiente.\nLa documentación de pago del salario consistirá en un recibo de salarios que\ncontenga las diferentes percepciones del trabajador, así como las deducciones que legal\no convencionalmente procedan."
    },
    {
      "article": "Artículo 45. Estructura de las percepciones económicas.",
      "content": "Artículo 45. Estructura de las percepciones económicas.\nLas percepciones económicas del personal afectado por este convenio se\nestructurarán conforme a los conceptos siguientes:\n1. Conceptos retributivos.\n– Salario base.\n– Gratificaciones extraordinarias.\n– Plus de función de Supervisión.\n– Plus de función de Jefe de Servicio.\n– Plus fijo tiempo parcial (FTP).\n– Plus de turnicidad/flexibilidad/disponibilidad.\n– Plus de jornada irregular.\n– HCEspeciales.\n– Plus nocturnidad.\n– Hora extraordinaria.\n– Hora perentoria.\n– Plus festividad.\n– Plus domingos.\n– Plus jornada fraccionada.\n– Plus de madrugue.\n– Plus de transporte.\n– Complemento ad personam/garantía fija.\n– Ayuda manutención.\n– Complemento media de vacaciones.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21846\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\n2. Conceptos compensatorios.\nSe consideran incluidos cuantos conceptos se pacten de carácter indemnizatorio de\ngastos originados al trabajador o la trabajadora por la prestación de su trabajo."
    },
    {
      "article": "Artículo 46. Salario base y gratificaciones extraordinarias.",
      "content": "Artículo 46. Salario base y gratificaciones extraordinarias.\nSalario base: Es la cantidad fija, que retribuye la prestación de servicios de la\npersona trabajadora de acuerdo con su categoría profesional en la cuantía prevista en\nlas Tablas Salariales. Dicha cuantía está establecida en base anual e incluye 14\nmensualidades, 12 ordinarias y 2 extraordinarias.\nGratificaciones extraordinarias: Se establecen dos gratificaciones extraordinarias,\nque serán abonadas en los meses de julio y diciembre. El devengo de estas pagas será\nsemestral; de enero a junio y de julio a diciembre, respectivamente, del mismo año del\nabono. El importe de cada una de las pagas extraordinarias corresponderá a un salario\nbase mensual.\nEl personal ingresado en el transcurso del año o que cesará durante el mismo,\npercibirá el importe correspondiente a este concepto prorrateando el tiempo\nefectivamente trabajado durante el año."
    },
    {
      "article": "Artículo 47. Otros conceptos retributivos.",
      "content": "Artículo 47. Otros conceptos retributivos.\n1. Plus de nocturnidad.  Se establece este plus por cada hora efectiva de trabajo\nentre las 22:00 horas y las 06:00 horas. El importe se recoge en las Tablas Salariales.\n2. Hora extraordinaria. Cada hora realizada por encima de la jornada ordinaria de\ntrabajo, de acuerdo con lo establecido en el artículo 27 del presente convenio, dará lugar\na una retribución mínima equivalente al valor hora ordinaria del nivel correspondiente\nprevista en el convenio, incrementada en un 50 %, salvo que se compense con\ndescanso en los términos que igualmente señala el artículo 27 del presente convenio.\n3. Hora perentoria. En la definición de horas perentorias se estará a la definición\ndel artículo 27 del presente convenio, y, salvo su compensación con descanso en los\ntérminos que en el mismo se regula, se abonará como mínimo la cantidad equivalente al\nvalor de la hora ordinaria del nivel correspondiente prevista en el convenio incrementada\nen un 75 %, según se recoge en las tablas salariales.\n4. Plus festividad. Las personas trabajadoras que presten servicios en día festivo\n(excepto domingos) percibirán la cuantía adicional al precio de la hora ordinaria por cada\nhora efectiva trabajada en festivo que se establece en las Tablas Salariales.\n5. Plus domingos.  Las personas trabajadoras que presten servicios en domingo\npercibirán la cuantía adicional al precio de la hora ordinaria por cada hora efectiva\ntrabajada en domingo que se establece en las Tablas Salariales. El percibo de este\ncomplemento no será en ningún caso acumulable con el complemento de festivo.\n6. Plus de jornada fraccionada.  Los trabajadores y trabajadoras que presten sus\nservicios en régimen de jornada fraccionada percibirán, por cada día de trabajo efectivo\nen dicho régimen, la cantidad que se establece en las Tablas Salariales.\n7. Plus de madrugue.  El personal afectado devengará, en concepto de plus de\nmadrugue, el importe que se establece en las Tablas Salariales por día trabajado en\nestas condiciones, siempre que su jornada laboral tenga su comienzo entre las 4:00 y\nlas 6:55 horas.\n8. Plus de transporte.  El personal percibirá la cantidad que se establece en las\nTablas Salariales por cada día de asistencia al trabajo.\n9. Complemento ad personam /garantía fija: Es el concepto salarial resultante de\naplicar a los trabajadores subrogados las garantías de subrogación contempladas en el"
    },
    {
      "article": "artículo 78 del V Convenio colectivo del sector de servicios de asistencia en tierra en",
      "content": "artículo 78 del V Convenio colectivo del sector de servicios de asistencia en tierra en\naeropuertos, o el que le sustituya atendiendo al momento en que se produjera la\nsubrogación.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21847\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\n10. Ayuda de manutención.  El personal percibirá por cada día de asistencia al\ntrabajo la cantidad que se establece en las Tablas Salariales, en concepto de ayuda de\nmanutención, siempre que su turno/horario incluyese en su totalidad las catorce y\nlas dieciséis horas, o las 21:00 y las 23:00 horas y la duración de la jornada diaria\ncontinuada, sea igual o superior de seis horas.\n11. Plus de jornada irregular.  El personal fijo a tiempo completo que realice su\nprestación en régimen de jornada irregular a que se refiere el artículo 25 del presente\nconvenio percibirá mensualmente, como concepto fijo, la cantidad que se establece en\nlas Tablas Salariales. Dado que los horarios que realizan los trabajadores sujetos a\njornada irregular no tienen la consideración de turno, este plus es incompatible con el\nPlus de Turnicidad/Disponibilidad/Flexibilidad y con el Plus de Fijo a Tiempo Parcial,\nregulados en este mismo artículo.\n12. Plus FTP. Las personas trabajadoras con contrato fijo a tiempo parcial no\ncontratadas para la realización de trabajos de forma intermitente o cíclica (fijos\ndiscontinuos) percibirán en doce pagas, un plus de fijo a tiempo parcial que compensa\ncomo concepto fijo la realización, por parte del personal fijo a tiempo parcial, de su\njornada en las condiciones y con las peculiaridades que se regulan en el artículo 17.5 del\npresente convenio.\nLa cuantía de este complemento se establece en una cantidad fija, pagadera en doce\nmensualidades, cuya cuantía irá en proporción al porcentaje de jornada realizado. El\nimporte máximo se establece en las Tablas Salariales, y es de aplicación para las\npersonas trabajadoras que realicen una jornada equivalente al 90 % de la jornada a\ntiempo completo, de la de un trabajador o trabajadora a tiempo completo. Asimismo, se\nretribuirá de manera proporcional, en función del porcentaje de jornada que cada\npersona trabajadora realice.\nEste plus cubre a tanto alzado y entre otros conceptos las variaciones de jornada y\nhorario, y es incompatible con el plus de jornada irregular y/o plus de variación de turnos/\nflexibilidad/disponibilidad.\n13. Plus de turnicidad/flexibilidad/disponibilidad. En los casos en que el trabajo se\nrealice mediante turnos programados por la empresa, de acuerdo con lo establecido en\nel artículo 24 del presente convenio, el personal fijo a tiempo completo sujeto a este\nrégimen percibirá por este concepto, como concepto fijo, las cantidades establecidas en\nlas Tablas Salariales en función del número de turnos realizado:\n– Por dos turnos distintos programados y efectivamente realizados en el mes.\n– Por tres turnos distintos programados y efectivamente realizados en el mes.\n– Por cuatro turnos distintos programados y efectivamente realizados en el mes.\n– Por cinco o más turnos distintos programados y efectivamente realizados en el mes.\nNo procederá el abono de este complemento en los casos en que no se realicen\nturnos de manera efectiva por cualquier causa (limitación de turno fijo, reducción de\njornada con concreción horaria que excluya la turnicidad, solicitud del trabajador, etc.).\nEste plus es incompatible con el Plus de jornada irregular y con el Plus de Fijo a\nTiempo Parcial, regulados en este mismo artículo.\n14. Horas Complementarias Especiales de los trabajadores a tiempo parcial.  Se\nretribuye tal y como se recoge en el artículo 18 del presente convenio.\n15. Plus de función.  Se retribuye por este concepto a las personas trabajadoras\nque realicen cualquiera de las funciones complementarias o de especial contenido, todas\nellas, vinculadas a su grupo o subgrupo profesional. En caso de realización de funciones\nde manera temporal, el abono se realizará por cada uno de los días en que se realicen\nefectivamente las funciones. El importe tanto mensual como diario se establece en las\nTablas Salariales.\nPor su naturaleza funcional, estos pluses se devengarán únicamente por el\ndesempeño o realización de la actividad que da lugar a su abono, teniendo carácter\nconsolidable según lo recogido en los siguientes párrafos.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21848\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nNo obstante, con la finalidad de potenciar la profesionalidad de los trabajadores que\nrealizan esas actividades, se acuerda que, si el trabajador dejara de realizar la actividad\npor decisión de la empresa, consolidaría una parte de la cantidad percibida por dicha\nactividad, en concepto de Plus Personal de Actividad de acuerdo con el siguiente\nbaremo:\nSi el cese de la actividad se produce después de dos años realizando la misma\nconsolidará un 25 % del importe que viniera percibiendo.\nSi el cese de la actividad se produce después de tres años realizando la misma\nconsolidará un 40 % del importe que viniera percibiendo.\nSi el cese de la actividad se produce después de cuatro años realizando la misma\nconsolidará un 60 % del importe que viniera percibiendo.\nSi el trabajador que hubiera sido cesado en la actividad volviera a desempeñar esa\nmisma, la cantidad que ha consolidado de acuerdo con el párrafo anterior, se\nconsiderará parte de la que le correspondiera por la nueva actividad a realizar.\nDichas funciones complementarias son las siguientes:\nI. Supervisión. Por motivos de organización del trabajo la dirección podrá designar\nentre los agentes administrativos o de servicios auxiliares para realizar tareas de\nsupervisión. Se abonará por este concepto, la cantidad que se establece en las Tablas\nSalariales. El personal a tiempo parcial que realice funciones de supervisión percibirá el\ncomplemento en proporción a su jornada.\nII. Jefatura de servicio.  Por motivos de organización del trabajo, la dirección,\npodrá designar agentes administrativos o de servicios auxiliares, para realizar tareas de\njefatura de servicio. Se abonará por este concepto, la cantidad que se establece en las\nTablas Salariales. El personal a tiempo parcial que realice funciones de jefatura percibirá\nel complemento en proporción a su jornada.\n16. Complemento media de vacaciones.\nTal y como se acordó en la Audiencia Nacional el 26 de abril de 2017 en los autos\nCCO Conflictos Colectivos 0000076/2017; la empresa abonará en los periodos de\nvacaciones el promedio del año anterior de los siguientes conceptos siempre y cuando\nse devenguen de forma habitual y regular:\nPlus de nocturnidad, complemento por festivo, complemento de domingo, plus de\njornada partida o jornada fraccionada, plus de jornada irregular, madrugue y\nsupermadrugue, plus supervisor, plus asistencia, plus funciones varias, plus\ndisponibilidad.\nEl pago se realizará en los meses de junio, julio, agosto y septiembre de cada año, y\nrespecto a las cantidades del año anterior."
    },
    {
      "article": "Artículo 48. Percepciones económicas de los trabajadores a tiempo parcial.",
      "content": "Artículo 48. Percepciones económicas de los trabajadores a tiempo parcial.\nLas percepciones económicas fijas brutas mínimas año para las personas\ntrabajadoras a tiempo parcial serán las establecidas en los artículos correspondientes de\nmanera proporcional, en función del tiempo trabajado.\nNo obstante, el cálculo de las percepciones económicas de las personas\ntrabajadoras a tiempo parcial se hará en la forma y condiciones que se establezcan en\nlos convenios de ámbito inferior."
    },
    {
      "article": "Artículo 49. Revisión salarial.",
      "content": "Artículo 49. Revisión salarial.\nCon efectos de la firma del convenio, se acuerda una subida del 0,5 % añadida\nal 3 % ya subido como aplicación del convenio colectivo del Sector.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21849\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nPara el año 2025, se acuerda un incremento del 3,5 % sobre todos los conceptos\nque figuran en las Tablas Salariales y se regulan en los artículos 46 y 47 de este\nconvenio.\nUna vez conocido el IPC de 2025, se procederá a actualizar las Tablas Salariales,\ncon efectos de 1 de enero de 2026, lo que se llevará a cabo del siguiente modo:\nFinalizada la vigencia del convenio, los conceptos retributivos regulados en los\nartículos 46 y 47 de este convenio, se actualizarán, con efectos 1 de enero de 2026, en\nun 1 %.\nAsimismo, en el caso de que el IPC acumulado durante los años 2022 a 2025 sea\nsuperior al 11 % (porcentaje que resulta de la suma de porcentajes de incremento\nrealizados en los años 2022 a 2025, conforme al V Convenio colectivo del Sector\nde Handling, sin contar el 1 % a que se refiere el párrafo anterior), las Tablas Salariales\nse actualizarán, con efectos 1 de enero de 2026 de acuerdo con los siguientes\nparámetros:\nEl incremento queda topado en un 20 % del cual se restará el 11 % que se habrá ido\nincrementando cada uno de los años (sin contar el 1 % a que se refiere el párrafo\nanterior).\nEn todo caso, para la suma de los IPC de cada uno de los años, se tomará como\nmínimo el porcentaje acordado para cada uno de los años de vigencia del V Convenio\ncolectivo del Sector de Handling.\nEsta regularización se aplicará, a los conceptos retributivos regulados en los\nartículos 46 y 47 de este convenio.\nLas Tablas Salariales resultantes de los incrementos para los años 2024 y 2025\nfiguran en los anexos I y II."
    },
    {
      "article": "CAPÍTULO VII",
      "content": "CAPÍTULO VII\nPrevención de riesgos laborales y salud laboral"
    },
    {
      "article": "Artículo 50. Principios y aspectos generales.",
      "content": "Artículo 50. Principios y aspectos generales.\nLa Empresa considera que la prevención de posibles daños para las personas, sean\ntrabajadoras, proveedores o clientes, constituye un objetivo tan importante y prioritario\ncomo cualquier otro que pueda definirse para su gestión empresarial. Base de tal\nplanteamiento lo constituye:\n– Un Servicio de Prevención propio en los casos exigibles reglamentariamente,\nconcertados o mancomunados, como consultor, impulsor y verificador de las políticas,\ncriterios y medidas apropiadas.\n– Una clara definición de la responsabilidad a lo largo de la estructura organizativa\npara llevar a buen término la ejecución de la actividad preventiva.\n– Un marco de formación e información a mandos y trabajadores y trabajadoras\nadecuado y continuado.\nEl cumplimiento de la normativa que se deriva de la Ley de Prevención de Riesgos\nLaborales asegurará una línea de actuación correcta que deberá seguir toda la\norganización.\nRespetar los cauces de participación establecidos por la ley, en un ambiente\nprofesional y positivo, tanto por los Representantes de los Trabajadores y Trabajadoras\ncomo por los distintos niveles de Mandos, que deberán, unos y otros, contribuir a la\nbúsqueda de soluciones apropiadas para los problemas que puedan plantearse.\nA través de estos compromisos, la Dirección de la Empresa firmante quiere\nmanifestar su gran interés y preocupación por la máxima reducción de la accidentalidad\ny enfermedad profesional, en el convencimiento de que los riesgos son evitables\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21850\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nmediante la aplicación de la política preventiva definida. La Representación de los\nTrabajadores y Trabajadoras impulsará entre sus representados una actitud positiva en\nel cumplimiento de las obligaciones que emanan de la Ley de Prevención de Riesgos\nLaborales.\nLa Empresa se compromete a integrar la Prevención de Riesgos Laborales en el\nconjunto de sus actividades y disposiciones, tanto de los procesos técnicos, de\norganización del trabajo y de condiciones de trabajo, como en la línea jerárquica de la\nEmpresa, asumiendo la política preventiva en todos los niveles de la misma, dotando a\nlos trabajadores y trabajadoras de las necesarias medidas preventivas, adoptando\nmedidas de protección colectiva e individual, ordenando su uso correcto y vigilando el\ncumplimiento correcto de las medidas de prevención.\nLas responsabilidades por las condiciones de salud y seguridad en el trabajo\ncorresponderán a los jefes/as respectivos/as, de acuerdo y en los términos que\nestablece la legislación vigente y normas internas; haciéndose extensivo este principio a\nlas personas pertenecientes a las Empresas por ellas contratadas en los términos que\nestablece el artículo 24 de la Ley de Prevención de Riesgos Laborales (LPRL), o normas\ncuya promulgación sustituyese a ésta.\nEl ámbito de aplicación será para todos los trabajadores y trabajadoras de la\nEmpresa afectados por este convenio, sea cual sea su modalidad de contrato y dentro\ndel territorio nacional.\nLos principios y aspectos generales señalados deberán tener fiel reflejo en la\ndotación de los recursos que permitan la materialización de los mismos."
    },
    {
      "article": "Artículo 51. Normativa.",
      "content": "Artículo 51. Normativa.\nEn cuantas materias afecten a la seguridad y salud de los trabajadores y\ntrabajadoras, se estará sujeto a los preceptos establecidos por la Ley 31/1995, de PRL,\nde 8 de noviembre, y por cuantas disposiciones complementen y desarrollen la misma o\naquellas cuya promulgación sustituyese a éstas.\nEn tanto en cuanto el Estado Español transponga las diferentes Directivas\nComunitarias y, teniendo en cuenta su transposición obligatoria, aquellas que hayan sido\ntraspuestas al ordenamiento jurídico español, serán tenidas en cuenta en el\nProcedimiento de Evaluación de Riesgos.\nEn las evaluaciones de riesgos y estudios que se realicen, se estará a lo indicado en\nel artículo 5 del Reglamento de los Servicios de Prevención o normas cuya promulgación\nsustituyese a ésta. Se procurará comparar entre varios criterios, aplicando siempre el\nmás favorable desde el punto de vista de la prevención de riesgos laborales."
    },
    {
      "article": "Artículo 52. Planes de prevención.",
      "content": "Artículo 52. Planes de prevención.\nLos Planes de Prevención se basarán en los siguientes objetivos:\n– Establecimiento de una política preventiva eficaz e integrada en todas las acciones\nque se desarrollen en la empresa.\n– Fomentar e impulsar el interés por la prevención de riesgos laborales a través de\nplanes formativos en todos los niveles de la empresa, tanto mandos como trabajadores y\ntrabajadoras.\n– Evitar los riesgos, minimizar y proceder a la evaluación de los que aún persistan.\nLa participación de los representantes de los trabajadores se llevará a efecto en la\nforma y términos señalados en la LPRL o normas cuya promulgación sustituyese a ésta.\nLa planificación de la Acción Preventiva se llevará a efectos según lo estipulado en el"
    },
    {
      "article": "artículo 9 del Reglamento de los Servicios de Prevención o norma cuya promulgación",
      "content": "artículo 9 del Reglamento de los Servicios de Prevención o norma cuya promulgación\nsustituyese a ésta.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21851\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 53. Delegados de prevención.",
      "content": "Artículo 53. Delegados de prevención.\nLos Delegados de Prevención son los representantes de las personas trabajadoras\ncon funciones específicas en materia de prevención de riesgos en el trabajo. Serán\ndesignados por y entre los representantes de la representación legal de los trabajadores\ny trabajadoras en la Empresa según la escala establecida en el artículo 35 de la LPRL, y\ngozarán de las garantías establecidas en el artículo 37 de la misma ley, en los términos\nprevistos en dicha norma."
    },
    {
      "article": "Artículo 54 Servicios de prevención.",
      "content": "Artículo 54 Servicios de prevención.\nEl Servicio de Prevención, propio o el que contrate la Empresa, se regirá por lo\nestablecido al efecto por la legislación vigente, y contarán con los medios y recursos\nadecuados a las características de la empresa.\nEl Servicio de Prevención deberán estar en condiciones de proporcionar a las\nEmpresas el asesoramiento y apoyo que precise en función de los tipos de riesgo en\nellas existentes y en lo referente a:\na) El diseño, aplicación y coordinación de los planes y programas de actuación\npreventiva.\nb) La evaluación de los factores de riesgo que puedan afectar a la seguridad y la\nsalud del personal en los términos previstos en el artículo 16 de la ley.\nc) La determinación de las prioridades en la adopción de las medidas preventivas\nadecuadas y la vigilancia de su eficacia.\nd) La información y formación del personal.\ne) La prestación de los primeros auxilios y planes de emergencia.\nf) La vigilancia de la salud de las personas trabajadoras en relación con los riesgos\nderivados del trabajo.\nLas funciones de vigilancia y control de la salud de las personas trabajadoras serán\ndesempeñadas por personal sanitario con competencia técnica, formación y capacidad\nacreditada con arreglo a la normativa vigente.\nEn materia de vigilancia de la salud, la actividad sanitaria deberá abarcar, en las\ncondiciones fijadas por el artículo 22 de la Ley 31/1995, de Prevención de Riesgos\nLaborales:\n1) Una evaluación de la salud inicial después de la incorporación al trabajo o\ndespués de la asignación de tareas específicas con nuevos riesgos para la salud.\n2) Una evaluación de la salud de las personas trabajadoras que reanuden el trabajo\ntras una ausencia prolongada por motivos de salud, con la finalidad de descubrir sus\neventuales orígenes profesionales y recomendar una acción apropiada para proteger a\nlas personas trabajadoras.\n3) Una vigilancia de la salud a intervalos periódicos según determinen los\nprotocolos que sean de aplicación.\nTodo ello con independencia de los reconocimientos médicos que sea necesario\nrealizar antes de la incorporación al puesto de trabajo, para garantizar que las\ncondiciones psico-físicas de la persona aspirante son compatibles con las características\ndel puesto.\nLa vigilancia de la salud estará sometida a protocolos específicos u otros medios\nexistentes con respecto a los factores de riesgo a los que esté expuesto el trabajador o\ntrabajadora.\nEn los supuestos en que la naturaleza de los riesgos inherentes al trabajo lo haga\nnecesario, el derecho de las personas trabajadoras a la vigilancia periódica de su estado\nde salud deberá ser prolongado más allá de la finalización de la relación laboral a través\ndel Sistema Nacional de Salud.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21852\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nEl personal sanitario del servicio de prevención que, en su caso, exista en el centro\nde trabajo deberá proporcionar los primeros auxilios y la atención de urgencia a al\npersonal víctima de accidentes o alteraciones en el lugar de trabajo.\nEl personal sanitario del servicio de prevención deberá analizar los resultados de la\nvigilancia de la salud de los trabajadores y trabajadoras y de la evaluación de los riesgos,\ncon criterios epidemiológicos y colaborará con el resto de los componentes del servicio,\na fin de investigar y analizar las posibles relaciones entre la exposición a los riesgos\nprofesionales y los perjuicios para la salud y proponer medidas encaminadas a mejorar\nlas condiciones y medio ambiente de trabajo.\nEvacuación a centros médicos exteriores en caso de necesidad.\nLas Empresas o Servicios con los que se contrate establecerán los medios propios,\najenos o mancomunados que garanticen el cumplimiento de las funciones anteriores."
    },
    {
      "article": "Artículo 55. Evaluación de riesgos.",
      "content": "Artículo 55. Evaluación de riesgos.\nLas evaluaciones de riesgos las llevarán a cabo los respectivos Servicios de\nPrevención, de acuerdo con unos procedimientos que hayan sido previamente\nconsultados con la representación de los trabajadores.\nLas Empresas llevarán a cabo una revisión de la evaluación de riesgos realizada\ninicialmente, siempre que se den las circunstancias señaladas en el artículo 6 del\nReglamento de los Servicios de Prevención o norma cuya promulgación sustituyese\na ésta."
    },
    {
      "article": "Artículo 56. Comités de seguridad y salud.",
      "content": "Artículo 56. Comités de seguridad y salud.\n1. Se constituirán por Empresa los Comités de Seguridad y Salud, en aquellos\ncentros de trabajo que cuenten con cincuenta o más personas trabajadoras, y en\naquellos centros de trabajo que no alcancen esta cifra las competencias atribuidas a\naquél serán ejercidas por los delegados de prevención.\n2. Los Comités de Seguridad y Salud estarán compuestos paritariamente, de una\nparte, por delegados de prevención, y de otra, por el Empresario o sus representantes.\nLos presidentes y los secretarios de los Comités de Seguridad y Salud serán\nnombrados directamente por las respectivas Empresas, y deberán ser personas con una\ncualificación suficiente y adecuada, y con una especial sensibilidad en materia de\nprevención.\nEl Comité de Seguridad y Salud se reunirá trimestralmente y siempre que lo solicite\npor mayoría alguna de las representaciones en el mismo. El Comité adoptará sus\npropias normas de funcionamiento.\nLas competencias de los Comités de Seguridad y Salud serán las que les confiere la\nley y las siguientes:\na) Participar en la elaboración, puesta en práctica y evaluación de los planes y\nprogramas de prevención de riesgos que tengan o puedan tener carácter general en el\námbito de la empresa.\nb) Promover iniciativas sobre métodos y procedimientos de tipo general para la\nefectiva prevención de riesgos, proponiendo la mejora de las condiciones o la corrección\nde las deficiencias existentes.\nc) Analizar, en su caso, la información y/o propuestas a requerimiento de los\nComités de Empresa.\nd) Revisar que el vestuario cumpla las exigencias de seguridad e higiene\nnecesarias bajo la óptica de la prevención de riesgos laborales.\ne) Analizar las especiales circunstancias de los trabajadores con capacidad limitada\npara el ejercicio de su actividad laboral.\nEn caso de que se cuenten con varios centros de trabajo dotados de Comité de\nSeguridad y Salud podrá acordarse la creación de un Comité Intercentros.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21853\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 57. Información, consulta y participación.",
      "content": "Artículo 57. Información, consulta y participación.\nLa Empresa informará por escrito a través de los representantes de los trabajadores\nsobre los riesgos específicos que afecten a los puestos de trabajo, y de las medidas de\nprotección y prevención aplicables a dichos riesgos y, en general, se estará a lo\ndispuesto en el capítulo V de la LPRL o normas cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 58. Formación.",
      "content": "Artículo 58. Formación.\nLa empresa se compromete a dar formación en materia preventiva a todo su\npersonal, que estará determinadas, inicialmente, por resultado de la evaluación de\nriesgos que tienen obligación de realizar todas las empresas.\nPor ello la formación en esta materia estará centrada en el puesto de trabajo y\nversará sobre:\n– Riesgos potenciales.\n– Productos que se utilizan.\n– Procedimientos de prevención.\n– Protecciones mecánicas.\n– Equipos de protección individual (EPI). Su correcta elección, uso, funcionamiento y\nmantenimiento.\n– Manipulación de cargas, equipos de trabajo y pantallas de visualización.\nExisten dos tipos de necesidades formativas en materia de prevención de riesgos: la\nformación teórica y práctica suficiente y adecuada exigida por la LPRL, con carácter\ngeneral a toda la plantilla y la formación para personas concretas (Delegados y\ndelegadas de prevención, mandos…) y, por tanto, el diseño de los cursos de formación\nirá dirigida y será adecuada a los riesgos existentes en el puesto de trabajo y función, en\nunos casos, y en otros tendrá contenidos normativos y técnicas de prevención.\nLa formación deberá impartirse, siempre que sea posible, dentro de la jornada de\ntrabajo o, en su defecto, en otras horas, pero con el descuento en aquélla del tiempo\ninvertido en la misma. La formación se podrá impartir por la Empresa mediante medios\npropios o concertándola con servicios ajenos, y su coste no recaerá en ningún caso\nsobre los trabajadores y trabajadoras."
    },
    {
      "article": "Artículo 59. Procedimientos de investigación de accidentes de trabajo.",
      "content": "Artículo 59. Procedimientos de investigación de accidentes de trabajo.\nSe acordará entre la Representación de los Trabajadores y Trabajadoras y de la\nEmpresa un documento sobre el procedimiento de investigación de accidentes graves de\ntrabajo.\nLa Representación legal de los Trabajadores y Trabajadoras, sobre la base de dicho\ndocumento, recibirá información trimestral sobre los accidentes que se produzcan para\npoder efectuar un mejor control y seguimiento de los mismos."
    },
    {
      "article": "Artículo 60. Protección de la maternidad.",
      "content": "Artículo 60. Protección de la maternidad.\nLas empresas adoptarán las medidas necesarias para promover la mejora de la\nseguridad y de la salud en el trabajo de las trabajadoras embarazadas, que hayan dado\na luz o en período de lactancia de acuerdo con las previsiones del artículo 26 de la\nLey 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21854\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO VIII",
      "content": "CAPÍTULO VIII\nFormación"
    },
    {
      "article": "Artículo 61. Formación en la empresa.",
      "content": "Artículo 61. Formación en la empresa.\nLa Empresa fomentará el desarrollo y la promoción profesional de su personal a\ntravés de la formación que debe ser considerada como una necesidad.\nA tal efecto, elaborará planes de formación que estarán vinculados a la planificación\nintegral de sus recursos humanos.\nLa persona trabajadora estará obligada a asistir a aquellas acciones formativas\npromovidas o impartidas por la empresa dentro de la jornada a fin de obtener una\ndeterminada especialización o una más amplia formación profesional.\nLas realizadas fuera de la jornada laboral no tendrán carácter obligatorio."
    },
    {
      "article": "CAPÍTULO IX",
      "content": "CAPÍTULO IX\nAcción social"
    },
    {
      "article": "Artículo 62. Seguro colectivo.",
      "content": "Artículo 62. Seguro colectivo.\nAviapartner, tendrá concertada una póliza de seguro de accidentes que cubra la\ncontingencia de muerte, invalidez permanente en grado de incapacidad permanente\ntotal, absoluta o gran invalidez derivada, cualquiera de ellas, de accidente laboral o\nenfermedad profesional, por la cantidad que el Convenio del Sector de Handling, vigente\nen cada momento, garantice a los trabajadores. Las condiciones del referido contrato de\nseguro se encontrarán a disposición de las y los delegados de prevención en el ejercicio\nde sus funciones y responsabilidades."
    },
    {
      "article": "Artículo 63. Complemento de incapacidad temporal.",
      "content": "Artículo 63. Complemento de incapacidad temporal.\nAviapartner garantizará los complementos adicionales a la prestación por\nIncapacidad Temporal de la Seguridad Social necesarios para alcanzar los porcentajes\nsobre conceptos salariales que a continuación se indican:\n1. Accidente laboral y enfermedad profesional: Hasta el 100 % del salario fijo desde\nel primer día de baja.\n2. Accidente no laboral o enfermedad común, los siguientes porcentajes del salario\nfijo:\na) A partir del 40.º día de baja de cada proceso: Hasta el 85 % del salario fijo.\nb) A partir del 75.º día de baja de cada proceso: Hasta el 100 % del salario fijo.\nA efectos de determinar el complemento no se considerará el plus de transporte ni\nningún otro concepto de carácter extrasalarial."
    },
    {
      "article": "Artículo 64. Anticipos sobre el trabajo realizado.",
      "content": "Artículo 64. Anticipos sobre el trabajo realizado.\nTodo trabajador podrá pedir un anticipo sobre el salario devengado de acuerdo a los\nsiguientes requisitos:\na) La solicitud de anticipo deberá hacerse con el documento que existe en recursos\nhumano, firmado por el trabajador, acompañado siempre del número de cuenta de la\nnómina.\nb) Se concederá el importe solicitado del anticipo siempre que lo haya generado.\nc) La fecha tope para poder solicitar anticipo del mes en curso es el día 12 de cada\nmes. Si ese día cae en fin de semana o festivo, esta fecha se desplaza hasta el siguiente\ndía hábil.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21855\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO X",
      "content": "CAPÍTULO X\nRégimen disciplinario"
    },
    {
      "article": "Artículo 65. Potestad disciplinaria.",
      "content": "Artículo 65. Potestad disciplinaria.\nDe acuerdo con lo dispuesto en el Estatuto de los Trabajadores, corresponde a la\nDirección de la Compañía la facultad de imponer sanciones en virtud de incumplimientos\nlaborales, de acuerdo con la graduación de faltas y sanciones que se establezcan en las\ndisposiciones legales y en el presente convenio."
    },
    {
      "article": "Artículo 66. Procedimiento sancionador.",
      "content": "Artículo 66. Procedimiento sancionador.\nDe toda sanción, salvo la amonestación verbal, se dará traslado por escrito a la\npersona afectada, que deberá acusar recibo o firmar el recibí de la comunicación, sin\nque ello suponga conformidad con los hechos.\nLos representantes legales de los trabajadores serán informados de toda sanción\nimpuesta por falta grave y muy grave.\nToda falta cometida por un trabajador se calificará, atendiendo a su importancia,\ntrascendencia o intención, en leve, grave o muy grave. La reiteración de faltas podrá dar\nlugar a calificación de gravedad superior."
    },
    {
      "article": "Artículo 67. Faltas Leves.",
      "content": "Artículo 67. Faltas Leves.\nSon faltas leves:\n1. Tres faltas de puntualidad en la asistencia al trabajo en el plazo de un mes.\n2. No comunicar con la antelación debida la falta al trabajo por motivos justificados,\nsalvo imposibilidad de efectuarlo.\n3. Abandono del puesto de trabajo sin causa justificada, cuando no perjudique el\nproceso productivo.\n4. Descuidos en la conservación de las herramientas y materiales.\n5. Falta de aseo y limpieza en la persona o en el uniforme y la falta de uso del\nmismo durante el trabajo sin causa que lo justifique, o su uso indebido.\n6. No comunicar a la Empresa con la debida diligencia los cambios de domicilio, así\ncomo las variaciones en la situación familiar que puedan tener incidencia en la Seguridad\nSocial y/o Hacienda Pública.\n7. En caso de enfermedad, la omisión de la persona trabajadora de hacer llegar\naviso a la Empresa el día de su primera falta al trabajo por cualquier procedimiento,\nsalvo imposibilidad de efectuarla por si, o a través de otra persona.\n8. En general, todos los actos leves de ligereza, descuido, imprudencia o\nindisciplina."
    },
    {
      "article": "Artículo 68. Faltas graves.",
      "content": "Artículo 68. Faltas graves.\nSon faltas graves:\n1. Las cometidas contra la disciplina en el trabajo o contra el respeto debido a sus\nsuperiores, compañeros y subordinados.\n2. La falta de aseo que produzca quejas justificadas de los compañeros de trabajo.\n3. Más de tres faltas de puntualidad en la asistencia al servicio o puesto de trabajo\nen el plazo de un mes.\n4. La primera falta de puntualidad cuando se deriven perjuicios graves para la\nCompañía, salvo que se demuestre que es debido a causa no imputable a la persona\ntrabajadora.\n5. La falta de hasta dos días al trabajo en un mes, sin causa que lo justifique.\n6. La simulación de enfermedades o accidentes.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21856\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\n7. El quebranto o violación de secretos o reserva obligada sin que se produzca\ngrave perjuicio a la Empresa.\n8. El realizar durante la jornada trabajos particulares.\n9. Emplear para uso propio herramientas y equipos de la Empresa, aún fuera de la\njornada de trabajo, sin autorización.\n10. Abandono del trabajo sin causa justificada, cuando perjudique al proceso\nproductivo.\n11. La imprudencia en actos de servicio que impliquen riesgo de accidente, para sí\no sus compañeros.\n12. La inobservancia de las medidas de seguridad e higiene, cuando no se deriven\nde ellas daños graves para las personas o bienes de la Empresa.\n13. Las de negligencia o descuido inexcusables en el servicio.\n14. La divulgación a personas ajenas a la Empresa de la marcha interior de la\nmisma, proporcionando datos por razón del puesto que desempeña, cuando la difusión\nde esta información pueda causar daño o perjuicio a la Empresa.\n15. La falta de atención y cortesía con el público no reiterada.\n16. Las riñas, alborotos o discusiones graves y notorias en acto de servicio.\n17. Simular la presencia de otro trabajador o trabajadora cambiando el turno u\nhorario de trabajo sin autorización expresa de la Empresa.\n18. La reincidencia en faltas leves, aunque sean de distinta naturaleza."
    },
    {
      "article": "Artículo 69. Faltas muy graves.",
      "content": "Artículo 69. Faltas muy graves.\nSon faltas muy graves:\n1. La falta de tres días o más al trabajo en un mes, sin causa que lo justifique.\n2. Estar bajo los efectos del alcohol, drogas, o sustancias psicoactivas no legales, y\nel consumo de dichas sustancias durante el tiempo de trabajo.\n3. Simular la presencia de un compañero al fichar o firmar la asistencia al trabajo.\nEsta sanción será extensiva al suplantado o suplantada, salvo que éste o ésta pruebe su\nno participación en el hecho.\n4. Realizar trabajos, sin autorización de la Empresa, para otra Empresa cuya\nactividad es similar o realiza una actividad que entra en competencia con la Empresa.\n5. Los malos tratos de palabra y obra o la falta grave de respeto y consideración a\nlos superiores, a los compañeros y subordinados y/o a sus familiares.\n6. Violar secretos de la Empresa cuando de ello se deriven perjuicios para la\nmisma.\n7. Realizar trabajos de cualquier clase por cuenta propia o ajena, estando el\ntrabajador o trabajadora en baja por enfermedad, accidente o maternidad. También se\nincluirá dentro de este apartado toda manipulación hecha para prolongar la baja.\n8. Originar riñas y pendencias con sus compañeros de trabajo, cuando de ello se\nderiven perjuicios para la Empresa.\n9. La deslealtad, el fraude o abuso de confianza.\n10. La inobservancia de las medidas de seguridad e higiene cuando se deriven\ndaños graves para las personas o bienes de la Empresa.\n11. La indisciplina, desobediencia o incumplimiento inexcusable de órdenes\nrecibidas de los o las superiores.\n12. La falta de atención o cortesía con el público, reiterada e inexcusable.\n13. La aceptación de gratificaciones de cualquier tipo o forma en los asuntos\nrelacionados con su empleo en la Empresa.\n14. La trasgresión de la buena fe contractual, así como el abuso de confianza.\n15. El acoso o agresiones sexuales, verbales o físicas, dirigidas contra la dignidad\no intimidad de las personas. El acoso por razón de sexo.\n16. El acoso psicológico o moral.\n17. Divulgación de algún dato interno de la Compañía relacionado con aviones,\ncombustible, nombre y número de pasajeros, fecha de vuelo de los mismos o cualquier\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21857\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\notro asunto relacionado con la explotación, si de los hechos resultaran daños o perjuicios\npara la Empresa o pasajeros o pasajeras.\n18. Abuso de autoridad por parte de los superiores.\n19. La reincidencia en las faltas graves, aunque sean de distinta naturaleza."
    },
    {
      "article": "Artículo 70. Sanciones.",
      "content": "Artículo 70. Sanciones.\nLas sanciones que podrán imponerse serán las siguientes:\nA) Para las faltas leves se podrá imponer una de las siguientes sanciones:\n1. Amonestación verbal.\n2. Amonestación por escrito.\n3. Suspensión de empleo y sueldo hasta dos días.\nB) Para las faltas graves se podrá imponer una de las siguientes sanciones:\n1. Suspensión de empleo y sueldo de tres a quince días.\nC) Para las faltas muy graves se podrá imponer una de las siguientes sanciones:\n1. Suspensión de empleo y sueldo de dieciséis a sesenta días.\n2. Inhabilitación de hasta seis años para pasar a categoría superior o progresión a\nniveles superiores.\n3. Despido."
    },
    {
      "article": "Artículo 71. Prescripción de las faltas.",
      "content": "Artículo 71. Prescripción de las faltas.\nLas faltas leves prescribirán a los diez días; las graves, a los veinte días, y las muy\ngraves, a los sesenta días a partir de la fecha en que la Compañía tuvo conocimiento de\nsu comisión y, en todo caso, a los seis meses de haberse cometido."
    },
    {
      "article": "Artículo 72. Antecedentes disciplinarios.",
      "content": "Artículo 72. Antecedentes disciplinarios.\nLos antecedentes disciplinarios quedarán cancelados, a efectos de reincidencia, de\nforma automática, por el mero transcurso del tiempo sin nueva sanción, según la\nsiguiente escala:\na) Faltas leves seis meses.\nb) Faltas graves un año.\nc) Faltas muy graves dos años."
    },
    {
      "article": "Artículo 73. Otras jurisdicciones.",
      "content": "Artículo 73. Otras jurisdicciones.\nLas sanciones que en el orden laboral pueden imponerse se entienden sin perjuicio\nde pasar el tanto de culpa a los otros órdenes de la jurisdicción si la falta cometida\npudiera ser punible administrativa, civil o penalmente."
    },
    {
      "article": "Artículo 74. Suspensión Cautelar.",
      "content": "Artículo 74. Suspensión Cautelar.\nCuando sea necesario para un mejor conocimiento del verdadero alcance y\nnaturaleza de los hechos, se podrá decretar cautelarmente la suspensión de empleo de\nla persona trabajadora afectada por un plazo máximo de dos meses, estando este a"
    },
    {
      "article": "disposición de la Empresa durante el tiempo de suspensión.",
      "content": "disposición de la Empresa durante el tiempo de suspensión."
    },
    {
      "article": "Artículo 75. Suspensión tarjeta de acceso a las instalaciones aeroportuarias.",
      "content": "Artículo 75. Suspensión tarjeta de acceso a las instalaciones aeroportuarias.\nEl personal que resulte sancionado por las autoridades competentes con la privación\nde la tarjeta de acceso a las instalaciones aeroportuarias podrá ver suspendido su\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21858\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\ncontrato de trabajo por el tiempo de duración de la privación de la referida tarjeta (incluso\nsi se adopta como medida cautelar). En el caso de que la medida revistiera carácter\ndefinitivo, se considerará que esta circunstancia constituye una justa causa de extinción\npor ineptitud sobrevenida.\nTodo ello sin perjuicio de que los hechos que den lugar a la suspensión o extinción\nde la tarjeta de acceso a las instalaciones aeroportuarias sean causa de sanción\ndisciplinaria.\nLa empresa podrá aplicar la suspensión del contrato prevista en este artículo o\ndecidir la imposición de la sanción disciplinaria que corresponda de manera alternativa."
    },
    {
      "article": "CAPÍTULO XI",
      "content": "CAPÍTULO XI\nParticipación sindical"
    },
    {
      "article": "Artículo 76. Secciones sindicales.",
      "content": "Artículo 76. Secciones sindicales.\nLas secciones sindicales comunicarán a la Empresa su constitución y, en su caso,\nremitirán el acta de elección de los responsables de las Secciones Sindicales, en el\nplazo de quince (15) días desde su constitución y elección."
    },
    {
      "article": "Artículo 77.  Garantías de los miembros de los comités de empresa o delegados de",
      "content": "Artículo 77.  Garantías de los miembros de los comités de empresa o delegados de\npersonal de los centros de trabajo.\nEn los supuestos de sanciones por faltas graves o muy graves y en los supuestos de\ndespidos, se abrirá un expediente contradictorio, en el que será oído el interesado y el\ncomité de empresa del centro de trabajo.\nPrioridad de permanencia en la Empresa o centro de trabajo respecto de los demás\ntrabajadores, en los supuestos de subrogación y en caso de suspensión o extinción por\ncausas económicas, técnicas, organizativos o de producción previstas en el Estatuto de\nlos Trabajadores.\nNo ser despedido ni sancionado durante el ejercicio de sus funciones ni dentro del\naño siguiente a la expiración de su mandato, salvo en el caso en que esta se produzca\npor revocación o dimisión, siempre que el despido o sanción se base en la acción del\ntrabajador en el ejercicio legal de su representación.\nNo podrá ser discriminado en su retribución económica o promoción profesional, en\nrazón precisamente del desempeño de su representación.\nNo se computarán a cargo del crédito horario, las horas dedicadas a reuniones\nconvocadas por la Empresa.\nLa Empresa facilitará a la representación de los trabajadores de cada centro de\ntrabajo, los medios adecuados conforme a la legislación vigente."
    },
    {
      "article": "Artículo 78. Sigilo profesional.",
      "content": "Artículo 78. Sigilo profesional.\nLos representantes de los trabajadores y delegados de las secciones sindicales se\ncomprometen a guardar, en cada caso, la reserva y sigilo profesional exigido por las\nleyes, y concretamente por el artículo 65.2 del Estatuto de los Trabajadores, respecto a\nla información y documentación que les sea facilitada por la Empresa y que, en cada\ncaso, así se justificará por ésta."
    },
    {
      "article": "Artículo 79. Reunión bimensual de la representación de los trabajadores del centro de",
      "content": "Artículo 79. Reunión bimensual de la representación de los trabajadores del centro de\ntrabajo con la Dirección.\nBimestralmente se celebrará una reunión entre la representación de los trabajadores\nde cada centro de trabajo y la representación de la Dirección, sin que se compute el\ntiempo dedicado a estas reuniones a cargo del crédito horario de los representantes de\nlos trabajadores. En caso de imposibilidad de una de las partes, esta lo comunicará a la\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21859\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\notra estableciéndose nueva fecha de mutuo acuerdo. Con carácter excepcional se podrá\nconvocar a la otra parte."
    },
    {
      "article": "Artículo 80. Utilización del crédito horario.",
      "content": "Artículo 80. Utilización del crédito horario.\nSiempre que ello sea posible, la ausencia del puesto de trabajo, como consecuencia\ndel uso del crédito de horas para actividad sindical, será comunicada a la Dirección con\nuna antelación de cuarenta y ocho horas para que sea viable el cambio de turno que\ncubra esa ausencia.\nCuando no se pueda preavisar con la debida antelación, esta comunicación deberá\nhacerse por escrito al departamento de RRHH local o, en su defecto Jefatura de Escala.\nEn el caso de que el representante de los trabajadores estuviere en periodo de\nvacaciones, festivos o descanso, y tenga que avisar de la utilización del crédito en los\ndías inmediatamente posteriores a su reincorporación y siempre que resulte posible,\ndeberá de avisar al responsable que en dicho momento se encuentra al cargo de la\noperativa, quien enviara el escrito mediante correo electrónico a RRHH local o, en su\ndefecto, Jefatura de Escala."
    },
    {
      "article": "Artículo 81. Acumulación de horas del crédito sindical.",
      "content": "Artículo 81. Acumulación de horas del crédito sindical.\nLas organizaciones sindicales firmantes del presente convenio podrán acumular el\ncrédito sindical conforme a lo establecido en el último párrafo del artículo 68 del Estatuto\nde los Trabajadores y de acuerdo con las siguientes reglas:\n1. Las horas podrán acumularse entre los miembros del Comité de Empresa y, en\nsu caso, de los delegados de personal, en uno o varios de sus componentes, sin rebasar\nel máximo total.\n2. La acumulación solo podrá realizarse entre miembros del mismo sindicato.\n3. La acumulación solo podrá realizarse en el mes en curso. En caso de no\nutilizarse, no podrán acumularse en los posteriores meses."
    },
    {
      "article": "Artículo 82. Uniformidad.",
      "content": "Artículo 82. Uniformidad.\nLas partes se comprometen a cumplir lo estipulado en el Manual del Empleado o\ndocumento que lo sustituya."
    },
    {
      "article": "Disposición adicional primera.  Plan de igualdad y protocolos de prevención del acoso",
      "content": "Disposición adicional primera.  Plan de igualdad y protocolos de prevención del acoso\nlaboral y sexual o por razón de sexo.\nTal y como se establece en el preámbulo de la Ley Orgánica 3/2007, de 22 de marzo,\npara la igualdad efectiva de mujeres y hombres (LOIEHM), la Constitución española en\nsu artículo 14 proclama el derecho a la igualdad y a la no discriminación por razón de\nsexo, y en el artículo 9.2 consagra la obligación de los poderes públicos de promover las\ncondiciones para que la igualdad del individuo y de los grupos en que se integra sean\nreales y efectivas.\nPor ello y en cumplimiento de lo establecido en la referida norma, así como en las\nrestantes disposiciones relacionadas tales como el Real Decreto-ley 6/2019, de 1 de\nmarzo, de medidas urgentes para garantía de la igualdad de trato y de oportunidades\nentre mujeres y hombres en el empleo y la ocupación; el Real Decreto 901/2020, de 13\nde octubre, por el que se regulan los planes de igualdad y su registro, y el Real\nDecreto 902/2020, de 13 de octubre, de igualdad retributiva entre mujeres y hombres, se\nsuscribió, con fecha 8 de abril de 2022, entre la Empresa y la Representación de los\nTrabajadores el Plan de Igualdad de Aviapartner, el cual ha sido debidamente registrado\nante la Dirección General de Trabajo del Ministerio de Trabajo y Economía Social, con\nfecha 18 de noviembre 2022, código 90118853112022.\nAsimismo, y también tras el correspondiente procedimiento negociador entre la\nEmpresa y la Representación de los Trabajadores, en virtud del artículo 48 de la Ley\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21860\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nOrgánica para la Igualdad Efectiva de Mujeres y Hombres, se han acordado medidas\nespecíficas para prevenir el acoso sexual y el acoso por razón de sexo en el trabajo, y en\nvirtud de este, fue negociado y elaborado el Protocolo de Prevención e Intervención ante\nel Acoso Sexual o por razón de Sexo de la Empresa.\nPor su parte, el protocolo de acoso laboral se encuentra a disposición de la plantilla\nen el Manual del Empleado de Aviapartner.\nDichos documentos se encuentran a disposición de toda la plantilla a través del\nportal del Empleado."
    },
    {
      "article": "Disposición adicional segunda. Desconexión digital.",
      "content": "Disposición adicional segunda. Desconexión digital.\nLey Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y\ngarantía de los derechos digitales, incluye el derecho a la desconexión digital en el\námbito laboral a fin de garantizar, fuera del tiempo de trabajo legal o convencionalmente\nestablecido, el respeto de su tiempo de descanso, permisos y vacaciones, así como de\nsu intimidad personal y familiar.\nEn atención a ello y a los efectos de analizar la posible regulación del derecho a la\ndesconexión digital teniendo en consideración las circunstancias de la actividad\ndesarrollada por la empresa, se acuerda constituir una comisión de desconexión digital\nque permita, en su caso, alcanzar acuerdos sobre esta materia."
    },
    {
      "article": "Disposición adicional tercera. Progresión.",
      "content": "Disposición adicional tercera. Progresión.\nA los efectos de lo previsto en el artículo 14 del convenio colectivo, se tendrán en\nconsideración las siguientes reglas:\nEl personal, que a la entrada en vigor del V Convenio colectivo del Sector\nde Handling, esto es 16 de octubre de 2022, se encuentre en el nivel 3 progresará, una\nvez cumplidos todos los requisitos establecidos en el IV Convenio colectivo del Sector\nde Handling para su pase al anterior nivel 4 de dicho IV Convenio colectivo, al nivel 5\ndirectamente.\nEl acceso al nivel 6 de progresión exigirá en todo caso la permanencia de\nveinticuatro meses en el nivel precedente a contar desde la entrada en vigor del V\nConvenio colectivo del Sector de Handling, esto es, 16 de octubre de 2022."
    },
    {
      "article": "Disposición adicional cuarta.  Mantenimiento del tipo de contratación del personal",
      "content": "Disposición adicional cuarta.  Mantenimiento del tipo de contratación del personal\nprocedente de otras Compañías (Jornada Irregular y FACTP).\nSegún lo recogido en los anteriores Convenios colectivos general de asistencia en\ntierra en aeropuertos establece que se deberá respetar como derecho de los\ntrabajadores subrogados la modalidad de contratación. Como consecuencia de lo\nanterior, el personal procedente de Iberia FIJI y FACTP, se regirá por la regulación de\ntales modalidades de contratación que Iberia tenía establecida en su convenio colectivo\nvigente en el momento de la subrogación, manteniéndose los pluses salariales de\nFACTP y FIJI.\nAquellos conceptos incluidos en las garantías, que ya retribuían la forma de realizar\nel trabajo mediante turnos, jornada irregular, Horas Complementarias Especiales u otros;\no que en su garantía personal ya recojan una retribución global superior a la del\nconvenio serán incompatibles con los pluses de turnos, jornada irregular o plus a tiempo\nparcial."
    },
    {
      "article": "Disposición adicional quinta. Estudio de adscripción al plan de pensiones.",
      "content": "Disposición adicional quinta. Estudio de adscripción al plan de pensiones.\nLas partes acuerdan que, en el caso de que por imperativo legal se obligue a las\ncompañías a la contratación un plan de pensiones, el plan que se deberá negociar es el\nde la Mutualidad Loreto al ser la mutualidad con una larga tradición dentro del sector.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21861\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "Disposición adicional sexta. Evaluación de desempeño.",
      "content": "Disposición adicional sexta. Evaluación de desempeño.\nLa compañía entregará antes de diciembre de 2024 a la representación legal de las\npersonas trabajadoras de cada centro de trabajadoras, un memorándum donde se\nrecojan los parámetros que evaluará evaluación de desempeño, quien será los\nencargados de realizarla y como se realiza esta.\nEn caso de sufrir alguna variación, esta deberá ser comunicada previamente a la\nrepresentación legal de las personas trabajadoras."
    },
    {
      "article": "Disposición adicional séptima. Paga firma del convenio.",
      "content": "Disposición adicional séptima. Paga firma del convenio.\nComo consecuencia de la firma del convenio, se acuerda realizar un pago del 0,5 %\nde los conceptos del convenio para los trabajadores pertenecientes a la compañía a la\nfirma del convenio. Esta cantidad se calculará teniendo en cuenta las cantidades\npercibidas en Aviapartner de enero de 2024 a la fecha en que se actualice las cantidades\neconómicas de presente convenio.\nLa empresa tendrá dos meses para pagar esta cantidad desde la firma del convenio."
    },
    {
      "article": "Disposición adicional octava. Actualización del convenio.",
      "content": "Disposición adicional octava. Actualización del convenio.\nLa compañía se compromete a realizar las actualizaciones del convenio lo antes\nposible sin tener que esperar a la publicación del convenio, pero nunca antes del mes de\nnoviembre de 2024."
    },
    {
      "article": "Disposición adicional novena.",
      "content": "Disposición adicional novena.\nSe respetarán en su totalidad los acuerdos existentes en los distintos aeropuertos."
    },
    {
      "article": "Disposición adicional décima.  Medidas para la igualdad y no discriminación de las",
      "content": "Disposición adicional décima.  Medidas para la igualdad y no discriminación de las\npersonas LGTBI.\nPara alcanzar la igualdad real y efectiva de las personas LGTBI, establecida en el"
    },
    {
      "article": "artículo 15.1 de la Ley 4/2023, de 28 de febrero, para la igualdad real y efectiva de las",
      "content": "artículo 15.1 de la Ley 4/2023, de 28 de febrero, para la igualdad real y efectiva de las\npersonas trans y para la garantía de los derechos de las personas LGTBI, se aplicarán el\nconjunto de medidas establecidas en el Real Decreto 1026/2024, de 8 de octubre, por el\nque se desarrolla el conjunto planificado de las medidas para la igualdad y no\ndiscriminación de las personas LGTBI en las empresas.\nDichas medidas se continuarán aplicando hasta que entren en vigor las que\nposteriormente se puedan acordar mediante convenios colectivos o acuerdos de\nempresa."
    },
    {
      "article": "Disposición transitoria primera.",
      "content": "Disposición transitoria primera.\nSegún se estipula en el artículo 20, las partes se comprometen a reactivar la mesa\ndel plan de empleo y llegar a un acuerdo antes del 31 de diciembre de 2024.\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21862\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es"
    },
    {
      "article": "ANEXO I",
      "content": "ANEXO I\nTablas salariales año 2024\nPluses\n2024\n–\nEuros\nNocturnidad. 1,57\nFestivo. 2,77\nDomingo. 2,73\nFraccionada. 11,07\nMadrugue. 6,27\nTransporte. 2,76\nManutención. 6,27\nFiji. 138,67\nFtp. 96,01\n2 Turnos. 80,01\n3 Turnos. 106,67\n4 Turnos. 122,67\n5 Turnos. 138,67\nPlus Función\n2024\n–\nEuros\nJefe Servicio. 130,00\nSupervisor. 100,00\nPrecio hora perentoria 2024\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 28,39 € 28,44 € 29,30 € 29,88 € 30,46 € 31,68 € 32,94 €\nAdministrativos. 18,58 € 22,01 € 22,67 € 23,13 € 23,58 € 24,52 € 25,50 €\nServ. Auxiliares. 18,40 € 21,80 € 22,45 € 22,89 € 23,35 € 24,28 € 25,26 €\nPrecio hora complementaria 2024\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 16,22 € 16,25 € 16,74 € 17,07 € 17,41 € 18,10 € 18,83 €\nAdministrativos. 10,62 € 12,58 € 12,95 € 13,21 € 13,47 € 14,01 € 14,57 €\nServ. Auxiliares. 10,52 € 12,45 € 12,83 € 13,08 € 13,34 € 13,87 € 14,43 €\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21863\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nPrecio hora complementaria especial 2024\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 28,39 € 28,44 € 29,30 € 29,88 € 30,46 € 31,68 € 32,94 €\nAdministrativos. 18,58 € 22,01 € 22,67 € 23,13 € 23,58 € 24,52 € 25,50 €\nServ. Auxiliares. 18,40 € 21,80 € 22,45 € 22,89 € 23,35 € 24,28 € 25,26 €\nTablas salariales\nAño 2024\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 27.769,91 € 27.824,20 € 28.654,87 € 29.227,97 € 29.801,07 € 30.993,11 € 32.232,83 €\nAdministrativos. 18.180,15 € 21.529,94 € 22.177,29 € 22.620,84 € 23.064,39 € 23.986,96 € 24.946,44 €\nServ. Auxiliares. 18.003,04 € 21.320,39 € 21.961,44 € 22.400,68 € 22.839,90 € 23.753,50 € 24.703,63 €"
    },
    {
      "article": "ANEXO II",
      "content": "ANEXO II\nTablas salariales año 2025\nPluses\n2025\n–\nEuros\nNocturnidad. 1,62\nFestivo. 2,87\nDomingo. 2,83\nFraccionada. 11,45\nMadrugue. 6,49\nTransporte. 2,86\nManutención. 6,49\nFiji. 143,52\nFtp. 99,37\n2 Turnos. 82,81\n3 Turnos. 110,40\n4 Turnos. 126,96\n5 Turnos. 143,52\nPlus Función\n2025\n–\nEuros\nJefe Servicio. 134,55\nSupervisor. 103,50\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21864\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nPrecio hora perentoria 2025\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 29,38 € 29,44 € 30,32 € 30,92 € 31,53 € 32,79 € 34,10 €\nAdministrativos. 19,23 € 22,78 € 23,47 € 23,93 € 24,40 € 25,38 € 26,39 €\nServ. Auxiliares. 19,05 € 22,56 € 23,24 € 23,70 € 24,16 € 25,13 € 26,14 €\nPrecio hora complementaria 2025\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 16,79 € 16,82 € 17,32 € 17,67 € 18,02 € 18,74 € 19,49 €\nAdministrativos. 10,99 € 13,02 € 13,41 € 13,68 € 13,94 € 14,50 € 15,08 €\nServ. Auxiliares. 10,88 € 12,89 € 13,28 € 13,54 € 13,81 € 14,36 € 14,93 €\nPrecio hora complementaria especial 2025\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 29,38 € 29,44 € 30,32 € 30,92 € 31,53 € 32,79 € 34,10 €\nAdministrativos. 19,23 € 22,78 € 23,47 € 23,93 € 24,40 € 25,38 € 26,39 €\nServ. Auxiliares. 19,05 € 22,56 € 23,24 € 23,70 € 24,16 € 25,13 € 26,14 €\nTablas salariales\nAño 2025\nGrupo Laboral Nivel entrada Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos gestores. 28.741,86 € 28.798,05 € 29.657,79 € 30.250,95 € 30.844,11 € 32.077,87 € 33.360,98 €\nAdministrativos. 18.816,45 € 22.283,49 € 22.953,50 € 23.412,57 € 23.871,64 € 24.826,50 € 25.819,57 €\nServ. Auxiliares. 18.633,14 € 22.066,61 € 22.730,09 € 23.184,70 € 23.639,30 € 24.584,87 € 25.568,26 €\nNúm. 41 Lunes 17 de febrero de 2025 Sec. III.   Pág. 21865\ncve: BOE-A-2025-3081\nVerificable en https://www.boe.es\nhttps://www.boe.es  D. L.: M-1/1958 - ISSN: 0212-033X"
    }
  ]
}