{
  "title": "Convenio Colectivo Easyjet",
  "url": "https://www.boe.es/",
  "articles": [
    {
      "article": "CAPÍTULO I",
      "content": "CAPÍTULO I\nDisposiciones generales, objeto y ámbito de aplicación"
    },
    {
      "article": "Artículo 1. Partes signatarias.",
      "content": "Artículo 1. Partes signatarias.\nEl presente Convenio Colectivo lo firman Easyjet Handling Spain y las\norganizaciones sindicales Comisiones Obreras (CC.OO.) y Unión General de\nTrabajadores (UGT), con representación en el ámbito funcional y territorial de aplicación.\nAmbas partes se reconocen mutuamente legitimación para concertar el presente\nConvenio Colectivo, que quedará abierto a la adhesión de otras organizaciones\nsindicales."
    },
    {
      "article": "Artículo 2. Ámbito funcional.",
      "content": "Artículo 2. Ámbito funcional.\nEste Convenio Colectivo se circunscribe a la actividad de handling y autohandling\nque Easyjet Handling Spain desarrolla en los centros de trabajo referidos en el ámbito\nterritorial.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146783\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 3. Ámbito territorial.",
      "content": "Artículo 3. Ámbito territorial.\nLos compromisos adquiridos en el presente Convenio Colectivo serán de aplicación\nen los centros de trabajo de handling que la empresa tiene establecidos en España y\nfuturos establecimientos en los que se pudiera implantar esta actividad de la empresa."
    },
    {
      "article": "Artículo 4. Ámbito personal.",
      "content": "Artículo 4. Ámbito personal.\nEl presente Convenio Colectivo afectará a todo el personal de Easyjet Handling\nSpain. Las personas que desempeñen puestos de Alta Dirección o cargos Directivos,\nentendiendo por tales y a los solos efectos de este Convenio Colectivo los puestos de\nJefe de Escala (Airport Manager) o rango superior, dentro de la organización de la\nEmpresa, quedan expresamente excluidas del presente Convenio Colectivo."
    },
    {
      "article": "Artículo 5. Ámbito temporal.",
      "content": "Artículo 5. Ámbito temporal.\nLas normas contenidas en el presente Convenio Colectivo entre Easyjet Handling\nSpain y su personal empezarán a regir a partir a partir del día de su firma excepto para\nlos conceptos o materias que tengan señalada expresamente otra fecha distinta.\nLa vigencia del presente Convenio Colectivo entre Easyjet Handling Spain y su\npersonal será desde dicho momento hasta el día treinta y uno de diciembre de dos mil\nveinticinco (31.12.2025), salvo para los conceptos o materias que tengan señalado\nexpresamente un ámbito temporal diferente en el presente Convenio, y se prorrogará de\naño en año por acuerdo tácito de las partes en caso de no mediar denuncia expresa de\nalguna de las partes dentro de los dos (2) meses anteriores a la fecha de su terminación.\nA fin de evitar vacío normativo, denunciado el convenio, y hasta que no se alcance\nacuerdo expreso, el presente Convenio se mantendrá vigente en su totalidad."
    },
    {
      "article": "Artículo 6. Vinculación a la totalidad.",
      "content": "Artículo 6. Vinculación a la totalidad.\nEl presente Convenio Colectivo constituye un todo orgánico y las partes quedan\nmutuamente vinculadas al cumplimiento de su totalidad.\nSi la jurisdicción competente modificase algunas de las cláusulas en su actual\nredacción, la Comisión Negociadora deberá reunirse a considerar si cabe modificación,\nmanteniendo la vigencia del resto del articulado del Convenio Colectivo o si, por el\ncontrario, la modificación de tal o tales cláusulas obliga a revisar las concesiones\nrecíprocas que las partes se hubieran hecho."
    },
    {
      "article": "Artículo 7. Comisión Mixta Paritaria.",
      "content": "Artículo 7. Comisión Mixta Paritaria.\nSe acuerda constituir, en el plazo de dos (2) meses desde la firma del presente\nconvenio, una Comisión Mixta Paritaria compuesta por diez (10) miembros, cinco (5) por\nla parte empresarial y cinco (5) por la sindical.\nEn todo caso, a petición de cualquiera de las partes, éstas deberán estar\nrepresentadas por un número inferior, ostentando la representación proporcional de cada\nuna de las partes y de cada uno de los sindicatos firmantes.\nLos acuerdos de la Comisión se adoptarán por mayoría de cada parte, empresarial y\nsindical respectivamente, firmantes del presente Convenio Colectivo. Sus resoluciones\ntendrán la misma eficacia que la norma interpretada.\nEsta Comisión tendrá las siguientes funciones:\n1. Velar por el cumplimiento de las obligaciones contraídas en el presente Convenio\nColectivo.\n2. Interpretar la totalidad de las estipulaciones del presente Convenio Colectivo.\n3. Intervenir para resolver cuantas discrepancias surjan en la aplicación de lo\nprevisto en el presente Convenio Colectivo.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146784\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\n4. Definir y decidir sobre cuantas cuestiones así esté previsto en el articulado del\npresente Convenio Colectivo.\n5. Antes de ejercer cualquier tipo de medidas de presión o reclamación judicial o\nadministrativa, de ámbito colectivo se deberán plantear las cuestiones de discrepancia\nante la comisión mixta paritaria, la cual en primer lugar intentará conciliar, en caso\ncontrario resolverá o en su defecto, si no lo hiciera en el plazo de siete días, abrirá la\nposibilidad de adoptar cuantas medidas o reclamaciones se estimen oportunas.\n6. Conocer y resolver de las discrepancias que se susciten en la negociación para\nla inaplicación del régimen salarial establecido en el convenio colectivo de ámbito\nsuperior a la Empresa, previa emisión del preceptivo informe de la Comisión Paritaria del\nSector de Handling todo ello en los términos y condiciones establecidos en los\nartículos 41, 82.3 y 85 del Estatuto de los Trabajadores.\n7. Cualesquiera otras que se estimen convenientes por la propia Comisión.\n8. Conocer y resolver de las discrepancias que se susciten en la negociación de\nacuerdos relativos a modificaciones de las condiciones de trabajo establecidos en el\npresente Convenio de conformidad a lo establecido en el artículo 41 y 82.3 del ET.\nLas partes en cumplimiento del artículo 85.3 e) del Estatuto de los Trabajadores,\nacuerdan someter a la mediación del Sistema Interconfederal de Mediación y Arbitraje\n(SIMA), los conflictos que puedan surgir en el ámbito del mismo, adhiriéndose a tal\nefecto al VI Acuerdo sobre Solución Autónoma de Conflictos Laborales (ASAC).\nCada organización sindical firmante del presente Convenio Colectivo podrá traer un\nasesor experto a la reunión, que en cualquier caso deberá ser convocada a instancia de\nalguna de las partes."
    },
    {
      "article": "Artículo 8. Compensación y absorción.",
      "content": "Artículo 8. Compensación y absorción.\nLas retribuciones y demás condiciones laborales que constan en el presente\nConvenio Colectivo compensarán y absorberán todas las existentes en el momento de\nsu entrada en vigor, contempladas en condiciones homogéneas, cualquiera que sea la\nnaturaleza de las mismas. No obstante, a todos los/las trabajadores/trabajadoras, se les\nrespetarán como «garantías ad personam», aquellos conceptos que sean superiores a lo\nestablecido en el presente convenio y las garantías personales por conceptos fijos y por\nconceptos variables de mayor cuantía, a excepción de los pluses de función, que se\nvinieran percibiendo a la fecha de entrada en vigor del presente Convenio Colectivo,\nsalvo en el caso que ese plus se encuentre ya recogido en el salario global del\ntrabajador/trabajadora e integrado en el «Complemento ad Personam».\nLos aumentos de retribuciones y otras mejoras en las condiciones laborales que\npuedan producirse en el futuro por disposiciones legales de general aplicación,\nresoluciones administrativas, otros convenios colectivos de aplicación o contratos\nindividuales, sólo podrán afectar a las condiciones pactadas en este Convenio Colectivo\ncuando, consideradas las nuevas retribuciones o las nuevas condiciones laborales en\ncómputo anual por conceptos homogéneos, superen las pactadas en dicho Convenio\nColectivo.\nEn caso contrario, serán compensadas y absorbidas por estas últimas,\nmanteniéndose el Convenio Colectivo en sus propios términos, en la forma y condiciones\nque están pactadas, salvo como se ha mencionado las «garantías ad personam»\nprevistas en el Convenio Sectorial cuando procedan."
    },
    {
      "article": "Artículo 9. Acuerdos de formación continua.",
      "content": "Artículo 9. Acuerdos de formación continua.\nLa Comisión Mixta Paritaria, previo acuerdo por mayoría, podrá adherirse a cuantos\nacuerdos sobre Formación Continua estuvieran en vigor o pudieran pactarse en los\námbitos geográficos estatales, autonómicos o locales en los que resulta de aplicación\neste Convenio Colectivo.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146785\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "CAPÍTULO II",
      "content": "CAPÍTULO II\nParticipación sindical"
    },
    {
      "article": "Artículo 10. Secciones sindicales.",
      "content": "Artículo 10. Secciones sindicales.\nLas secciones sindicales comunicarán a la Empresa su constitución y, en su caso,\nremitirán el acta de elección de los responsables de las Secciones Sindicales, en el\nplazo de quince (15) días desde su constitución y elección."
    },
    {
      "article": "Artículo 11. Garantías de los miembros de los comités de empresa o delegados de los",
      "content": "Artículo 11. Garantías de los miembros de los comités de empresa o delegados de los\ncentros de trabajo.\nLos miembros de los comités de empresa y/o los delegados de los centros de trabajo\ntendrán las siguientes garantías:\n1. En los supuestos de sanciones por faltas graves o muy graves y en los\nsupuestos de despidos, se abrirá un expediente contradictorio en el que será oído el\ninteresado y el comité de empresa del centro de trabajo.\n2. Prioridad de permanencia en la Empresa o centro de trabajo respecto de los\ndemás trabajadores/trabajadoras, en los supuestos de suspensión o extinción por\ncausas tecnológicas o económicas.\n3. No ser despedido ni sancionado durante el ejercicio de sus funciones ni dentro\ndel año siguiente a la expiración de su mandato, salvo en el caso en que ésta se\nproduzca por revocación o dimisión, y siempre que el despido o sanción se base en la\nacción del trabajador/trabajadora en el ejercicio legal de su representación.\n4. Asimismo no podrá ser discriminado en su retribución económica o promoción\nprofesional, en razón precisamente del desempeño de su representación.\n5. No se computarán dentro del crédito horario, las horas dedicadas a reuniones\nconvocadas por la Empresa.\n6. La Empresa facilitará al comité de empresa de cada centro de trabajo, los\nmedios adecuados conforme a la legislación vigente."
    },
    {
      "article": "Artículo 12. Sigilo profesional.",
      "content": "Artículo 12. Sigilo profesional.\nLos representantes de los/las trabajadores/trabajadoras y delegados/as de las\nsecciones sindicales se comprometen a guardar, en cada caso, la reserva y sigilo\nprofesional exigido por las leyes, y concretamente por el artículo 65.2 del Estatuto de los\nTrabajadores, respecto a la información y documentación que les sea facilitada por la\nEmpresa."
    },
    {
      "article": "Artículo 13.  Reunión trimestral del comité de empresa del centro de trabajo con la",
      "content": "Artículo 13.  Reunión trimestral del comité de empresa del centro de trabajo con la\ndirección.\nTrimestralmente se celebrará una reunión entre el comité de empresa de cada centro\nde trabajo y la representación de la Dirección, en cada centro de trabajo, sin que se\ncompute el tiempo dedicado a estas reuniones dentro del crédito horario de los\nrepresentantes de los/las trabajadores/trabajadoras. En caso de imposibilidad de una de\nlas partes, ésta lo comunicará a la otra estableciéndose nueva fecha de mutuo acuerdo.\nCon carácter excepcional se podrá convocar a la otra parte."
    },
    {
      "article": "Artículo 14. Utilización del crédito horario.",
      "content": "Artículo 14. Utilización del crédito horario.\nSiempre que ello sea posible, la ausencia del puesto de trabajo, como consecuencia\ndel uso del crédito de horas para actividad sindical, será comunicada al mando con una\nantelación de cuarenta y ocho (48) horas para que sea viable el cambio de turno que\ncubra esa ausencia.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146786\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nCuando no se pueda preavisar con la debida antelación, esta petición deberá de\nhacerse por escrito al Jefe de Rampa.\nEn el caso de que el representante de los/las trabajadores/trabajadoras estuviere en\nperiodo de vacaciones, festivos o descanso, deberá de avisar al responsable que en\ndicho momento se encuentra al cargo de la operativa, quien enviará el escrito mediante\ncorreo electrónico al Jefe de Rampa."
    },
    {
      "article": "Artículo 15. Acumulación de horas del crédito sindical.",
      "content": "Artículo 15. Acumulación de horas del crédito sindical.\nLas organizaciones sindicales que compongan la representación de los/las\ntrabajadores/trabajadoras en los distintos centros de trabajo de la empresa, podrán\nacumular el crédito sindical conforme a lo establecido en el último párrafo del artículo 68\ndel Estatuto de los Trabajadores y de acuerdo a las siguientes reglas:\n1. La acumulación se solicitará a la Dirección. La empresa tendrá que concederla\nsiempre que se utilice para acciones formativas y/o informativas. Del mismo modo la\nacumulación será concedida para asistir a reuniones convocadas por las referidas\norganizaciones sindicales.\n2. Las horas podrán acumularse entre los miembros del comité de empresa y, en su\ncaso, de los delegados de personal, en uno o varios de sus componentes, sin rebasar el\nmáximo total.\n3. La acumulación solo podrá realizarse entre miembros del mismo sindicato.\n4. La acumulación solo podrá realizarse entre las del mes en curso y/o las del mes\ninmediatamente siguiente, sin que puedan acumularse más de dos (2) meses seguidos.\nSi no son utilizadas, se perderán con el mes natural.\n5. La acumulación se solicitará a la Dirección informando del representante que\ncede su crédito sindical y a quién lo cede, así como el número de horas cedidas. Esta\nsolicitud se hará con la antelación suficiente para poder organizar oportunamente los\nturnos de trabajo."
    },
    {
      "article": "CAPÍTULO III",
      "content": "CAPÍTULO III\nEmpleo y contratación"
    },
    {
      "article": "Artículo 16. Contratación.",
      "content": "Artículo 16. Contratación.\nDe acuerdo con las características del servicio prestado en las Empresas de este\nsector, el contrato de trabajo podrá concertarse por tiempo indefinido o por duración\ndeterminada, tanto para jornada a tiempo parcial como a tiempo completo, en cualquiera\nde las modalidades recogidas en la legislación laboral vigente en cada momento de\nacuerdo con la causalidad existente y conforme a los supuestos legalmente establecidos\ny dispuestos en el presente Convenio."
    },
    {
      "article": "Artículo 17. Periodo de prueba.",
      "content": "Artículo 17. Periodo de prueba.\nPodrá concertarse por escrito, para todos los contratos, un periodo de prueba que\ntendrá la siguiente duración máxima:\n– Seis (6) meses para el Grupo de Gestores y Técnicos,\n– Dos (2) meses para el Grupo de Administrativos, y,\n– Un (1) mes para el resto de Grupos.\nDurante el periodo de prueba el/la trabajador/trabajadora tendrá los derechos y\nobligaciones correspondientes a su Grupo Profesional y ocupación que desempeñe,\nexcepto los derivados de la resolución laboral, que podrá producirse a instancia de las\npartes.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146787\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTranscurrido el periodo de prueba sin que se haya producido el desistimiento, el\ncontrato producirá plenos efectos, considerándose como fecha de inicio del desempeño\nefectivo de la ocupación, aquella en la que dio comienzo el periodo de prueba."
    },
    {
      "article": "Artículo 18. Modalidades de contratación.",
      "content": "Artículo 18. Modalidades de contratación.\nPodrá emplearse en la contratación de trabajadores y trabajadoras, cualquiera de las\nmodalidades contractuales legalmente establecidas, respetando en todo caso los\nrequisitos y características de cada una de ellas en la diferente normativa reguladora.\nDe entre todas las modalidades contractuales vigentes, las referidas a contratos\ntemporales (eventuales por circunstancias de la producción), así como cualquier contrato\nrealizado a tiempo parcial deberán respetar los términos reflejados a continuación:\n1. Contratos temporales.\n1.a) Eventual por circunstancias de la producción.\nSe entenderá por circunstancias de la producción el incremento ocasional e\nimprevisible de la actividad y las oscilaciones, que aun tratándose de la actividad normal\nde la empresa, generan un desajuste temporal entre el empleo estable disponible y el\nque se requiere, siempre que no respondan a los supuestos previstos para el contrato\npor tiempo indefinido fijo-discontinuo.\nEntre las oscilaciones a que se refiere el párrafo anterior se entenderán incluidas\naquellas que derivan de las vacaciones anuales.\nConforme a lo contenido en el artículo 15.2 del Estatuto de los Trabajadores, según\nredacción dada por el Real Decreto-ley 32/2021, de 28 de diciembre, en cuanto a la\nduración máxima del contrato de duración determinada por circunstancias de la\nproducción, se estará a lo previsto en el convenio sectorial, «V Convenio Colectivo\nGeneral del Sector de Servicio de Asistencia en Tierra en aeropuertos (handling)». En\ncaso de que el contrato se hubiera concertado por una duración inferior a la máxima\nestablecida, podrá prorrogarse mediante acuerdo de las partes, por una sola vez, sin que\nla duración total del contrato pueda exceder de dicha duración máxima.\nIgualmente, las empresas podrán formalizar contratos por circunstancias de la\nproducción para atender situaciones ocasionales, previsibles y que tengan una duración\nreducida y delimitada, solo pudiendo utilizar este contrato un máximo de noventa días en\nel año natural, independientemente de las personas trabajadoras que sean necesarias\npara atender en cada uno de dichos días las concretas situaciones, que deberán estar\ndebidamente identificadas en el contrato. Estos noventa días no podrán ser utilizados de\nmanera continuada. Las empresas, en el último trimestre de cada año, deberán trasladar\na la representación legal de las personas trabajadoras una previsión anual de uso de\nestos contratos\nNo obstante lo anterior, en cuanto a la duración máxima y periodo dentro del cual\npueden realizarse este tipo de contratos se estará a lo contenido en el «Convenio\nColectivo General del Sector de Servicio de Asistencia en Tierra en aeropuertos\n(handling)» y legislación aplicable vigente en cada momento.\n1.b) Por sustitución de persona trabajadora.\nDe acuerdo a lo regulado en el artículo 15.3 del Texto Refundido del Estatuto de los\nTrabajadores y demás normativa específica, podrán celebrarse contratos de duración\ndeterminada para la sustitución de una persona trabajadora con derecho a reserva de\npuesto de trabajo, siempre que se especifique en el contrato el nombre de la persona\nsustituida y la causa de la sustitución. En tal supuesto, la prestación de servicios podrá\niniciarse antes de que se produzca la ausencia de la persona sustituida, coincidiendo en\nel desarrollo de las funciones el tiempo imprescindible para garantizar el desempeño\nadecuado del puesto y, como máximo, durante quince días.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146788\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nAsimismo, el contrato de sustitución podrá concertarse para completar la jornada\nreducida por otra persona trabajadora, cuando dicha reducción se ampare en causas\nlegalmente establecidas o reguladas en el convenio colectivo y se especifique en el\ncontrato el nombre de la persona sustituida y la causa de la sustitución.\nEl contrato de sustitución podrá ser también celebrado para la cobertura temporal de\nun puesto de trabajo durante el proceso de selección o promoción para su cobertura\ndefinitiva mediante contrato fijo, sin que su duración pueda ser en este caso superior a\ntres meses, o el plazo inferior recogido en convenio colectivo, ni pueda celebrarse un\nnuevo contrato con el mismo objeto una vez superada dicha duración máxima.\n2. Contrato a tiempo parcial.\nCuando la Empresa necesite contratar trabajadores/as para prestar servicios durante\nun número de horas al día, a la semana, al mes o al año inferior a la jornada a tiempo\ncompleto establecida en Convenio Colectivo, podrá acudir a la modalidad de\ncontratación a tiempo parcial, en la forma y condiciones previstas en la legislación\nvigente en cada momento.\nEl contrato a tiempo parcial podrá concertarse por tiempo indefinido o por duración\ndeterminada en los supuestos en los que legalmente se permita su utilización, y en\nparticular se regirá por las siguientes reglas:\na) La jornada, horarios, turnos y demás condiciones de trabajo:\n1. La jornada ordinaria de trabajo efectivo, para los contratos indefinidos a tiempo\nparcial, siempre será al menos del 50% de la jornada anual de un/una trabajador/a\nindefinido a tiempo completo, a excepción de aquellos/as trabajadores/as fijos\ndiscontinuos y/o transformaciones de contratos temporales.\n2. La jornada diaria, los horarios y los turnos vendrán determinados por la Empresa\nen función de las necesidades productivas a cubrir en cada momento, si bien tratará de\nrespetar en la medida de lo posible unos horarios y turnos estables.\n3. La jornada diaria se podrá realizar en uno (1) o dos (2) períodos horarios.\n4. En consecuencia, se podrá implantar, con carácter obligatorio a aquellos/as\ntrabajadores/as cuya jornada diaria tenga una duración igual o superior a cinco (5) horas,\nla realización de ésta en dos (2) períodos horarios, con una duración mínima de dos (2)\nhoras cada uno y una interrupción que no podrá ser inferior a una (1) hora, ni superior a\ncinco (5).\n5. La distribución de los períodos horarios, en cualquier caso, vendrá determinada\npor la Empresa en función de las necesidades del servicio.\n6. En lo no previsto en este artículo en cuanto a jornada, horarios, turnos y\nlimitación en el uso de contratación eventual o fijo discontinuo, se estará a lo previsto en\nel convenio del sector y normativa laboral vigente.\nb) Pacto de horas complementarias:\nPara todos aquellos contratos a tiempo parcial, con una jornada igual o superior a\ndiez horas semanales de promedio anual, y en caso de producirse cambios en la\nprogramación de vuelos de la compañía, o incremento o reducción de los mismos, y/o en\nfunción de las cargas de trabajo, la Empresa podrá hacer uso del pacto de horas\ncomplementarias suscrito con el/la trabajador/a conforme a las siguientes reglas:\n1. El empresario solo podrá exigir la realización de horas complementarias cuando\nasí lo hubiera pactado expresamente con el/la trabajador/a. El pacto sobre horas\ncomplementarias podrá acordarse en el momento de la celebración del contrato a tiempo\nparcial o con posterioridad al mismo, pero constituirá, en todo caso, un pacto específico\nrespecto al contrato. El pacto se formalizará necesariamente por escrito.\n2. El pacto de horas complementarias deberá recoger el número de horas\ncomplementarias cuya realización podrá ser requerida por el empresario.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146789\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEl número de horas complementarias no podrá superar el 60% de las horas\nordinarias objeto del contrato; sin que en ningún caso la suma de las horas ordinarias y\nlas complementarias pueda exceder del límite legal del contrato de trabajo a tiempo\nparcial.\n3. El/La trabajador/a deberá conocer el día y la hora de realización de las horas\ncomplementarias pactadas con un preaviso mínimo de tres (3) días.\n4. El pacto de horas complementarias podrá quedar sin efecto por renuncia del/la\ntrabajador/a, mediante un preaviso de quince (15) días, una vez cumplido un (1) año\ndesde su celebración, cuando concurra alguna de las siguientes circunstancias:\nI. La atención de las responsabilidades familiares enunciadas en el artículo 37.6 del\nTexto Refundido del Estatuto de los Trabajadores.\nII. Necesidades formativas, siempre que se acredite la incompatibilidad horaria.\nIII. Incompatibilidad con otro contrato a tiempo parcial.\n5. El pacto de horas complementarias y las condiciones de realización de las\nmismas estarán sujetos a las reglas previstas en las letras anteriores. En caso de\nincumplimiento de tales reglas, la negativa del/de la trabajador/a a la realización de las\nhoras complementarias, pese a haber sido pactadas, no constituirá conducta laboral\nsancionable.\n6. Sin perjuicio del pacto de horas complementarias, en los contratos a tiempo\nparcial de duración indefinida con una jornada de trabajo no inferior a diez (10) horas\nsemanales en cómputo anual, el empresario podrá, en cualquier momento, ofrecer al\ntrabajador la realización de horas complementarias de aceptación voluntaria, cuyo\nnúmero no podrá superar el 30% de las horas ordinarias objeto del contrato. La negativa\ndel/de la trabajador/a a la realización de estas horas no constituirá conducta laboral\nsancionable.\n7. Estas horas complementarias no se computarán a efectos del porcentaje\ndel 60% de las horas complementarias pactadas que se establecen en el punto 2 del\npresente artículo.\n8. La realización de horas complementarias habrá de respetar, en todo caso, los\nlímites en materia de jornada y descansos establecidos en el presente convenio.\n9. Las horas complementarias efectivamente realizadas se retribuirán como\nordinarias, computándose a efectos de bases de cotización a la Seguridad Social y\nperíodos de carencia y bases reguladoras de las prestaciones. A tal efecto, el número y\nretribución de las horas complementarias realizadas se deberá recoger en el recibo\nindividual de salarios y en los documentos de cotización a la Seguridad Social.\n10. La jornada de los trabajadores a tiempo parcial se registrará día a día y se\ntotalizará mensualmente, entregando copia al trabajador, junto con el recibo de salarios,\ndel resumen de todas las horas realizadas cada mes, tanto las ordinarias como las\ncomplementarias indicadas en el presente convenio.\nc) De mutuo acuerdo Empresa y trabajador/a podrán variar la jornada y el horario\nestablecido en el contrato de trabajo, adaptándolo a las necesidades del servicio a cubrir.\n3. Contrato fijo discontinuo.\nEl contrato fijo-discontinuo se concertará para la realización de trabajos de\nnaturaleza estacional o vinculados a actividades productivas de temporada, o para el\ndesarrollo de aquellos que no tengan dicha naturaleza pero que, siendo de prestación\nintermitente, tengan periodos de ejecución ciertos, determinados o indeterminados.\nEn cuanto a la posibilidad de celebrar esta clase de contratos a tiempo parcial, se\nestará a lo previsto en el artículo 21.6 del V Convenio Colectivo General del Sector de\nServicio de Asistencia en Tierra en aeropuertos (handling).\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146790\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEl llamamiento para reanudar la actividad deberá hacerse por orden de antigüedad\ncon respeto al escalafón local, por grupo profesional, área, departamento y\nespecialización:\n1. Por fecha de ingreso del trabajador/a en la Empresa,\n2. Por el número de días trabajados a origen, y,\n3. Por fecha de nacimiento de mayor edad a menor edad.\nNo obstante las reglas anteriores, la Empresa se reserva un número de llamamientos\nde libre elección (esencialmente personal de estructura), cuando necesite\ntrabajadores/as cualificados y con funciones específicas a realizar en cada uno de los\ndiferentes Departamentos y no le sea posible respetar las reglas sobre llamamiento\nestablecidas, previa información a los Representantes de los/las Trabajadores/as.\nLos/las trabajadores/as Fijos discontinuos serán llamados, siempre que sea\nnecesario, bien a tiempo completo o a tiempo parcial en función de las cargas de trabajo\ny en las jornadas o turnos necesarios para la cobertura del trabajo. Al respecto:\na) En el supuesto de que el/la trabajador/a fijo discontinuo decidiese no\nincorporarse voluntariamente al ser llamado por la Empresa en las épocas de\nincrementos de trabajo, periódicos o cíclicos, y su puesto no se pudiese cubrir con\notro/otra trabajador/a con su mismo contrato, se entenderá que causa baja voluntaria,\nquedando extinguido su contrato de trabajo y, consecuentemente, su relación laboral con\nla Empresa salvo cuando obedezca a alguna de las siguientes causas debidamente\njustificadas:\n– Gestación.\n– Permiso por nacimiento y cuidado del menor.\n– Lactancia natural.\n– Incapacidad temporal.\nb) Los llamamientos podrán ser ordinarios obligatorios o con carácter adicional:\n– Los llamamientos ordinarios obligatorios serán los realizados anualmente para\ncubrir desde el segundo fin de semana de marzo hasta el último fin de semana de\noctubre (a excepción de las bases ubicadas las Islas Canarias que el periodo de\nactividad será el inverso), así como del quince de diciembre al diez de enero, en función\ndel volumen de vuelos de cada temporada, pudiéndose adelantar o prorrogar el\nllamamiento originario cuando, sin interrupción, la carga de trabajo se inicie antes de lo\nprevisto o permanezca y continúe en las mismas condiciones. Todo ello sin perjuicio de\nlos acuerdos locales que puedan alcanzarse con la representación legal de los\ntrabajadores para adaptarse a las necesidades operativas de cada aeropuerto\natendiendo a la diferente estacionalidad y temporalidad de la actividad productiva.\nEn los casos en que la actividad no se reanude en el periodo correspondiente o se\nsuspenda durante el mismo, se estará a lo dispuesto en la legislación vigente. No\nobstante, los Trabajadores Fijos Discontinuos que no sean llamados mantendrán su\nposición en el escalafón a efectos de incorporación en posteriores temporadas.\n– Los llamamientos de carácter adicional serán los realizados fuera del periodo\nreferenciado en los llamamientos ordinarios obligatorios. Este llamamiento se realizará\nsiguiendo el orden fijado en este artículo y deberán ser comunicados con una antelación\nmínima de dos meses, excepto causas debidamente justificadas y acreditadas que se\ncomunicarán a la representación legal de las personas trabajadoras. El tiempo mínimo\nde actividad de este llamamiento adicional será de un mes.\nCuando las necesidades de la Empresa no fueran debidamente cubiertas con\ntrabajadores voluntarios, se procederá al llamamiento con carácter obligatorio por orden\ninverso de escalafón hasta cubrir las necesidades del servicio.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146791\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nSin perjuicio de lo anterior, las empresas podrán realizar llamamientos adicionales,\nsiguiendo el orden establecido en los párrafos anteriores, sin sujetarse a los requisitos de\npreaviso y duración mínimas, aunque en este caso la atención a dicho llamamiento será\nsiempre voluntaria sin condicionante alguno. De este llamamiento se informará a la\nrepresentación legal de los trabajadores. La duración máxima de este periodo de\nactividad será de un mes.\nc) En cuanto a la jornada y periodo mínimo de llamamiento anual, se estará a lo\ndispuesto en el convenio estatal vigente en cada momento y normativa legal aplicable.\nd) Los/las trabajadores/as fijos discontinuos con contrato en vigor, podrán realizar\ntrabajos de categoría superior, reintegrándose a su puesto de trabajo cuando la\nnecesidad cese.\ne) El personal con contrato fijo discontinuo en vigor a 30 de marzo de 2022 seguirá\nrigiéndose por la regulación que le fuera de aplicación con anterioridad a dicha fecha,\nrespetando las mejores condiciones que pudiesen tener reconocidas."
    },
    {
      "article": "Artículo 19. Bolsa de empleo.",
      "content": "Artículo 19. Bolsa de empleo.\nLos/las trabajadores/as que habiendo prestado sus servicios en la Empresa al menos\ndurante seis (6) meses y hubieran obtenido una evaluación positiva como apto del\nperiodo de permanencia en la empresa, pasarán, previa solicitud escrita, a formar parte\nde la bolsa de empleo del correspondiente centro de trabajo.\nEn cumplimiento de la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de\nDatos Personales y garantía de los derechos digitales, entre el día uno (1) y quince (15)\nde enero de cada año los integrantes de la bolsa de empleo de cada centro de trabajo\ndeberán confirmar por escrito su intención de permanecer en la misma, de otro modo\ncausarán baja en la Bolsa de empleo.\nUna vez comunicada su intención de permanecer en la bolsa de empleo, estas\npersonas continuarán formando parte de la misma, salvo que presenten su solicitud\nescrita de baja en la misma o bien renuncien a incorporarse en la empresa en el caso de\nque ésta solicitase su contratación.\nLa permanencia en estas bolsas de empleo, establece la preferencia en la\nincorporación a la empresa según los criterios y condiciones que a continuación se\nexponen, salvo posibles excepciones de las que la empresa informará puntualmente a la\nRepresentación Legal de los/las trabajadores/as de cada centro de trabajo, con pleno\nrespeto a los plazos previstos en la legislación vigente, no suponiendo en ningún caso\nlas Bolsas de empleo instrumentos para el incremento del personal estructural de\nplantilla necesario en cada centro de trabajo.\nCuando las necesidades del servicio así lo requieran, la empresa llamará a prestar\nservicios al personal que forme parte de la bolsa de empleo del centro de trabajo\ncorrespondiente, siempre que reúnan los requisitos legales, profesionales y\nconvencionales precisos para el desempeño del puesto de trabajo. En cada centro de\ntrabajo se ordenará el personal que forme parte de estas bolsas de empleo, de acuerdo\na su grupo profesional y a la fecha de su primera inscripción en la bolsa de empleo de la\nEmpresa (en caso de igualdad, se atenderá adicionalmente al tiempo de prestación de\nservicios en Easyjet) determinándose con ello el orden de prioridad para ser nuevamente\ncontratado por Easyjet.\nNo obstante lo anterior la Empresa se reserva un 5% para cubrir vacantes de cada\nconvocatoria atendiendo a aquellas personas que no ocupando los primeros puestos por\nantigüedad de adscripción a la bolsa de empleo hubieran obtenido una puntuación\nexcepcionalmente buena (por encima de la media). El ejercicio de esta potestad\nsignificará la convocatoria preferente de este personal, lo que en cualquier caso se\ncomunicará a la Representación Legal de los/las trabajadores/trabajadoras.\nLa Empresa comunicará las necesidades de contratación mediante un sistema\nefectivo que permita que los/las trabajadores/trabajadoras que integran la Bolsa de\nempleo puedan acceder al conocimiento de dichas necesidades de contratación y de su\npreferencia a ser incorporados a la empresa. A dicho fin deberá facilitar número de\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146792\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nteléfono móvil y fijo, domicilio y dirección de correo electrónico actualizados, y en caso\nde ser cambiados de informar de dichas modificaciones a la empresa.\nPor el mero hecho de solicitar la inclusión en la bolsa de empleo se entiende que\nel/la trabajador/trabajadora autoriza a la empresa al tratamiento de los datos y medios de\ncomunicación facilitados, todo ello de conformidad con lo establecido en la Ley de\nProtección de Datos Personales y garantía de los derechos digitales.\nNo podrán solicitar su inclusión en la bolsa de empleo aquellos/aquellas\ntrabajadores/trabajadoras que hubieran causado baja voluntaria en la empresa, hubieran\nextinguido su contrato por razones disciplinarias, aquellos cuyo despido haya sido\nreconocido procedente o improcedente en sede judicial o tuvieran en su expediente\ncualquier sanción por falta grave o muy grave."
    },
    {
      "article": "CAPÍTULO IV",
      "content": "CAPÍTULO IV\nClasificación profesional"
    },
    {
      "article": "Artículo 20. Sistema de clasificación.",
      "content": "Artículo 20. Sistema de clasificación.\nLos/las trabajadores/trabajadoras comprendidos/as en el ámbito de aplicación del\npresente Convenio Colectivo, se clasifican en tres grupos profesionales, que a su vez\nengloban una serie de subgrupos y niveles equivalentes, todo ello en función del\ncontenido de la prestación laboral objeto del contrato y criterios de responsabilidad,\nmando y formación.\nEstos criterios de clasificación se entenderán de la siguiente manera:\n1. La responsabilidad se valorará en función de la mayor o menor autonomía o\nindependencia jerárquica en la ejecución de tareas, y en función también de la influencia\nde su gestión sobre los resultados y sobre los recursos humanos, técnicos y productivos.\n2. La capacidad de mando, entendida como una facultad de supervisar y ordenar\nlas tareas y funciones desempeñadas por el grupo de trabajadores/trabajadoras sobre el\nque se ejerce el mando.\n3. La formación, como conocimientos básicos y experiencia requeridos para poder\ncumplir la prestación laboral pactada con la corrección y prontitud exigidos.\nA través de estos criterios, los grupos profesionales agrupan en subgrupos\nequivalentes las aptitudes profesionales, las titulaciones y los contenidos generales de\nlas prestaciones.\nLas clasificaciones consignadas en el presente Convenio Colectivo, en grupos y\nsubgrupos son meramente enunciativas y no suponen la obligación de tener provistos\ntodos los grupos y subgrupos profesionales que se enumeran, si las necesidades\norganizativas y el volumen de la actividad no lo requieren."
    },
    {
      "article": "Artículo 21. Grupos profesionales.",
      "content": "Artículo 21. Grupos profesionales.\n1. Grupo de Técnicos Gestores.\n2. Grupo de Administrativos.\n3. Grupo de Servicios Auxiliares.\n1. Grupo de Técnicos Gestores.\nSon aquellos/aquellas trabajadores/trabajadoras que estando en posesión de un\ntítulo de grado superior o medio o por sus conocimientos, experiencia profesional y\naptitudes equivalentes a las que se pueden adquirir con titulaciones superiores y medias\ntienen atribuidas funciones de gestión, de apoderamiento o de elevada cualificación y\ncomplejidad, coordinadora o asesora, con autonomía, capacidad de supervisión y\nresponsabilidad acordes a las funciones asignadas.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146793\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\n2. Grupo de Administrativos.\nSon aquellos/as trabajadores/as que llevan a cabo tareas de atención al cliente, de\noficina, administrativas, contables, comerciales, aeroportuarias, coordinación,\nfacturación, embarque, programación técnica, ventas de pasaje, equipaje, carga y\ncorreo, reservas, despachos y documentos aduaneros, manejo del material necesario\npara el desarrollo de sus actividades, y otras análogas.\nAsimismo, realizarán cualquier actividad conexa simultánea, antecedente o\nconsecuente con las propias de su grupo.\n2.1 Auxiliar Administrativo.\nSon aquellos/as trabajadores/as que realizarán los trabajos de ejecución inherentes a\nsu Grupo. Paulatinamente irán asumiendo todas las funciones propias del Agente\nAdministrativo o de un Coordinador de Pista de manera que su permanencia en este\nsubgrupo no será superior a un (1) año de trabajo efectivo.\n2.2 Agente Administrativo.\nSon aquellos/as trabajadores/as que realizarán los trabajos de ejecución inherentes a\nsu Grupo y por motivos de organización del trabajo, la Dirección designará entre los\nadministrativos, aquellos que adicionalmente realizarán tareas de supervisión. Dicha\nsupervisión comprende la distribución, coordinación y control de los trabajos del grupo o\nequipo de las personas que se les asignen.\n2.3 Coordinador de Pista.\nSon los/las trabajadores/as que con conocimiento de idiomas, planifican, coordinan y\ncontrolan todos los servicios de handling en pista y de pasaje, coordinación de las\noperaciones de puesta en marcha y remolque de aeronaves, elaboración de las hojas de\ncarga, facturación, embarque, venta de pasaje, objetos perdidos, comunicación con las\naeronaves, la atención y ayuda a las tripulaciones técnicas, y el despacho de vuelos, de\nacuerdo todo ello con las directrices e instrucciones superiores para conseguir la salida\nde las aeronaves, observando siempre la seguridad como objetivo prioritario, en la forma\ny tiempo establecidas. Deben supervisar, corregir y reportar cualquier desvío o excepción\nen la aplicación de los procedimientos y normas de la compañía. Se comprometen a\nmantener el orden y la higiene de las instalaciones.\n3. Servicios Auxiliares.\nSon aquellos/as trabajadores/as encargados/as de realizar tareas, actividades,\nfunciones y/o de asumir responsabilidades relacionadas con la asistencia a\ndeterminadas operaciones auxiliares, manipulación de equipajes, mercancías, correo,\nconducción de vehículos, y cualquier equipo mecánico para la realización de la actividad,\npush-back, traslado de pasajeros inválidos o enfermos en camillas o sillas de ruedas.\nPuntear, registrar, mercancías, correo, manifiestos de carga, etc., suministrar fluidos al\navión, a los vehículos y equipos tierra, entretenimiento de la unidad o unidades con las\nque opere, así como su conservación y mantenimiento.\nSe comprometen a seguir las directrices, procedimientos e instrucciones de sus\nsuperiores para conseguir la correcta salida de aeronaves en la forma y tiempo\nestablecidos, observando con carácter prioritario la seguridad. Deben supervisar, corregir\ny reportar cualquier excepción o desviación en la aplicación de los procedimientos y\nnormas de la compañía. Se comprometen a mantener el orden y la higiene en las\ninstalaciones.\nAsimismo, realizarán cualquier otra actividad conexa, simultánea, antecedente o\nconsecuente con las propias de su grupo.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146794\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nDentro de este grupo profesional se engloban los subgrupos que definimos a\ncontinuación:\n3.1 Auxiliar de Rampa.\nSon aquellos/as trabajadores/as que ejercitan labores para cuya realización\nrequieren predominantemente la aportación de esfuerzo físico o atención, y que\ndemandan una cierta habilidad o elemental especialización. Paulatinamente irán\nasumiendo todas las funciones propias del Agente de Rampa de manera que su\npermanencia en este subgrupo no será superior a un (1) año de trabajo efectivo. A\nefectos de este plazo computarán todos los períodos de prestación de servicios en esta\ncategoría en la Empresa. Se comprometen a mantener el orden y la higiene de las\ninstalaciones.\n3.2 Agente de Rampa.\nSon aquellos/as trabajadores/as que habiendo finalizado el periodo de Auxiliar de\nRampa, y a las órdenes de sus superiores, realizan la carga y descarga así como el\ntrasbordo de pasajeros necesitados o discapacitados, equipajes y mercancías, tanto en\nel aeropuerto como en las oficinas de la Empresa, estando igualmente encargados de la\ndistribución de las mercancías y equipajes a su destino. Igualmente están capacitados\npara la conducción de vehículos ligeros y equipos de rampa, y realizan trabajos\ngenerales de mantenimiento y limpieza de equipos; además de puntear y registrar\nmercancías, correo, manifiestos de carga, etc., suministrar fluidos al avión y a los\nvehículos y equipos tierra, entretenimiento de la unidad o unidades con las que opere,\nasí como su conservación y mantenimiento. También se encargan de eliminar hielo,\nnieve, aceites o cualesquiera otros residuos en las zonas internas y externas, tanto de\naviones como de vehículos y equipos.\nAsimismo, realizarán cualquier otra actividad conexa, simultánea, antecedente o\nconsecuente con las propias de su grupo.\nAdicionalmente a las órdenes del Jefe de Turno o Adjunto al Jefe de Turno y\nsiguiendo sus instrucciones, podrán realizar funciones de coordinación y supervisión de\nlas tareas propias de su grupo o subgrupo. Se comprometen a mantener el orden y la\nhigiene de las instalaciones.\nLa Dirección designará entre los Agentes de Servicios Auxiliares, aquellos que\nadicionalmente realizarán tareas de supervisión.\nEntre las tareas de supervisión se distinguen las siguientes:\na. Supervisor: Son los/as trabajadores/as que tienen a su cargo las funciones de la\ndistribución, coordinación y control de los trabajos del grupo o equipo de las personas\nque se les asignen.\nb. Jefe de Servicio: Son los/as trabajadores/as que tienen a su cargo las funciones\nde supervisar, controlar, coordinar, distribuir y colaborar en las tareas que el equipo de\ntrabajadores/trabajadoras bajo su mando desarrollan en los servicios aeroportuarios\ntales como la carga y descarga, transporte de mercancías, equipajes y correo,\ndistribución de carga en las bodegas de los aviones y almacenes del aeropuerto, apoyo\na pasaje, estiba, cubicación, embalaje y etiquetado de mercancías, carga y descarga de\nlos equipos de mayordomía, etc., y cualquier otra labor de similar naturaleza. Del mismo\nmodo podrán realizar cualquier otra de las funciones del Agente de Rampa. Coordinan y\nse comprometen igualmente a mantener el orden y la higiene de las instalaciones.\nAdemás de las funciones antes descritas, realizaran las funciones de Jefe de Turno\ncuando éste se encuentre ausente.\nc. Jefe Turno: Son los/as trabajadores/as que bajo supervisión de sus superiores,\nplanifican, organizan, controlan y coordinan el trabajo del personal a su cargo y con\nconocimiento suficiente sobre trabajos de carga y descarga y de traslado de equipajes y\nmercancías, cuidando también del correcto desarrollo de los mismos, así como cualquier\notra labor del Agente de Rampa; y, controlando, coordinando y comprometiéndose\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146795\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nigualmente a mantener el orden y la higiene de las instalaciones. Del mismo modo\npodrán realizar cualquier otra de las funciones del Agente de Rampa."
    },
    {
      "article": "Artículo 22. Plus de Funciones.",
      "content": "Artículo 22. Plus de Funciones.\nSe dan dos (2) tipos de situaciones respecto del plus funciones:\n1. Las de aquellas funciones que se prestan de modo continuado y con una\nperiodicidad superior al mes.\n2. Las de aquellas funciones que se prestan por horas o días sueltos.\nEl Plus de aquellas Funciones que se prestan con una periodicidad superior al mes\nse abonará durante el tiempo y por la jornada que dure la realización de las mismas.\nEn la nómina de salarios se detallará, en columna adaptada al efecto, con la\nsiguiente denominación: «Plus Función».\nCon el objetivo de potenciar la profesionalidad de los/las trabajadores/trabajadoras\nque realizan estas funciones se establece que los importes señalados se cobren en los\ndoce (12) meses del año, período en el que el/la trabajador/trabajadora preste sus\nservicios, con inclusión de los períodos de baja médica por enfermedad o accidente y los\nperiodos vacacionales devengados durante dicha prestación de funciones.\nIgualmente y con este mismo fin, se acuerda que si el/la trabajador/trabajadora\ndejara de realizar la función por decisión de la Empresa, consolidaría una parte de la\ncantidad percibida por dicha función, en concepto de Plus Personal Compensable\nAbsorbible (reflejándose en nómina como P.P.C.A.), de acuerdo con el siguiente baremo:\n1. Si el cese en la función se produce después de dos (2) años realizando la\nfunción consolidará un 25% del importe que viniera percibiendo.\n2. Si el cese en la función se produce después de tres (3) años realizando la\nfunción consolidará un 40% del importe que viniera percibiendo.\n3. Si el cese en la función se produce después de cuatro (4) años realizando la\nfunción consolidará un 60% del importe que viniera percibiendo.\nSi el/la trabajador/trabajadora que hubiera cesado en la función, posteriormente\nvolviera a desempeñar esa misma u otra de las recogidas en el presente Convenio, la\ncantidad que ha consolidado de acuerdo con el párrafo anterior se considerará parte de\nla que le correspondiera por la nueva función a realizar, produciéndose la absorción y\ncompensación en la misma con el nuevo plus de función.\nLos pluses que se produzcan por la realización esporádica de funciones (por horas o\ndías) en estos casos, el/la trabajador/trabajadora cobrará dicho Plus en proporción al\ntiempo que lo realice. Cuando los periodos en que los realice, sean superiores a quince\ndías continuados, estos periodos se sumarán y en caso de llegar a los periodos que se\nindicarán a continuación, consolidará el plus durante los periodos que no realice estas\nfunciones, siendo absorbido y compensado durante el tiempo que vuelva a realizarlo.\nEn todo caso, se cobrará de acuerdo con los siguientes límites:\n– Menos de cinco (5) días realizados en el mes, cobrara la parte proporcional de los\ndías que realice.\n– Más de cinco (5) días realizados en el mes, cobrara un tercio del Plus.\n– Más de diez (10) días realizados en el mes, cobrara un 50% del Plus.\n– Más de quince (15) días realizados en el mes, cobrara el 100% del Plus.\nPeriodos de Consolidación de Pluses realizados eventualmente:\na) Si la función se realiza más de dos (2) años en periodos superiores a quince (15)\ndías, consolidará un 25% del importe del Plus que viniera realizando.\nb) Si la función se realiza más de tres (3) años en periodos superiores a quince (15)\ndías, consolidará un 40% del importe del Plus que viniera realizando.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146796\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nc) Si la función se realiza más de cuatro (4) años en periodos superiores a quince\n(15) días, consolidará un 60% del importe del Plus que viniera realizando."
    },
    {
      "article": "Artículo 23. Trabajos de capacidad disminuida.",
      "content": "Artículo 23. Trabajos de capacidad disminuida.\nLa Empresa por su propia iniciativa o a petición del trabajador/trabajadora a través\ndel Comité de Seguridad y Salud, podrá acoplar al personal cuya capacidad haya\ndisminuido por edad, estado de salud, accidente, etc., a trabajos más adecuados a sus\ncondiciones físicas, previo informe médico de la Mutua de Accidentes de Trabajo o del\nServicio de Prevención de Riesgos concertado por la empresa.\nEl/la trabajador/trabajadora podrá acompañar su petición con un informe médico de\nla Seguridad Social. El personal que hubiera sufrido accidente de trabajo o enfermedad\nprofesional, tendrá preferencia absoluta para esta readaptación."
    },
    {
      "article": "Artículo 24. Publicación de datos de plantilla.",
      "content": "Artículo 24. Publicación de datos de plantilla.\nAntes del 1 de abril de cada año, y referido al 31 de diciembre inmediato anterior, la\nEmpresa publicará una relación ordenada de personal, por grupos y subgrupos\nlaborales, en la que constarán los siguientes datos:\n1. Número de orden por antigüedad.\n2. Nombre y apellidos.\n3. Aeropuerto."
    },
    {
      "article": "CAPÍTULO V",
      "content": "CAPÍTULO V\nOrganización del trabajo"
    },
    {
      "article": "Artículo 25. Tiempo de trabajo.",
      "content": "Artículo 25. Tiempo de trabajo.\nDada la peculiaridad de las funciones de la actividad a la que afecta este Convenio\nColectivo, que exige una permanente continuidad en la prestación como servicio público,\nEasyjet Handling Spain respetará en especial, aquellas normas emanadas de las\nautoridades aeronáuticas en esta materia.\nEl tiempo de trabajo se computará de modo que:\na) Al comienzo de la jornada diaria el/la trabajador/a se encuentre en situación de\nfichar en el lugar habilitado para el aparato de marcaje, cambiado con el uniforme y los\nEPIS correspondientes, aseado/a y con todos los instrumentos necesarios para\ndesempeñar su trabajo.\nb) A la finalización de la jornada diaria el/la trabajador/trabajadora se encuentre en\nsituación de fichar en el lugar habilitado para el aparato de marcaje.\nLa Empresa establecerá los mecanismos de control a fin de evitar abusos y\ndiscrepancias en cuanto al tiempo necesario e imprescindible que debe transcurrir entre\nel momento del marcaje por parte de los/las trabajadores/as y su llegada al puesto de\ntrabajo, y viceversa."
    },
    {
      "article": "Artículo 26. Jornada.",
      "content": "Artículo 26. Jornada.\nSalvo que la jornada anual ordinaria del Convenio Colectivo General del Sector de\nServicios de Asistencia en Tierra en Aeropuertos establezca una jornada inferior a la que\na continuación se detalla, la duración máxima de la jornada ordinaria de trabajo en\ncómputo anual será de 1700 horas.\nLa organización y programación diaria y semanal, turnos y horarios de trabajo se\nestablecerá de acuerdo a las necesidades operativas y siempre respetando las\ndisposiciones legales.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146797\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 27. Descanso para refrigerio.",
      "content": "Artículo 27. Descanso para refrigerio.\nCon carácter general, se disfrutará de veinte (20) minutos de trabajo efectivo para las\njornadas continuadas de duración igual o superior a seis (6) horas como tiempo de\nrefrigerio.\nEn las jornadas continuadas de ocho (8) horas de trabajo, que terminen después de\nlas 15.30 horas o de las 22.30 horas, el personal disfrutará de un descanso de cuarenta\nminutos.\nEstos descansos se disfrutarán atendiendo al buen funcionamiento de la operativa.\nSe procurará que el tiempo de disfrute de estos descansos sea de manera rotatoria."
    },
    {
      "article": "Artículo 28. Trabajo a turnos.",
      "content": "Artículo 28. Trabajo a turnos.\nSe considera trabajo a turnos toda forma de organización del trabajo en equipo\nsegún la cual los trabajadores ocupan sucesivamente los mismos puestos de trabajo\nsegún un cierto ritmo, continuo o discontinuo, implicando para el/la trabajador/\ntrabajadora la necesidad de prestar sus servicios en horas diferentes en un período\ndeterminado de días o de semanas.\nEl trabajo organizado en los diferentes centros de trabajo, que la empresa tenga o\npueda tener en el futuro, según un cierto ritmo, deberá tener en cuenta el principio\ngeneral de adaptación del trabajo a la persona, especialmente de cara a atenuar el\ntrabajo monótono y repetitivo en función del tipo de actividad y de las exigencias en\nmateria de seguridad y salud de los/las trabajadores/trabajadoras. Dichas exigencias\ndeberán ser tenidas particularmente en cuenta a la hora de determinar los períodos de\ndescanso durante la jornada de trabajo y trabajando.\nLa regulación recogida en el presente Convenio Colectivo en materia de turnos de\ntrabajo, viene referida exclusivamente a los/las trabajadores/trabajadoras a tiempo\ncompleto con contratos indefinidos, teniendo, los/las trabajadores/trabajadoras a tiempo\nparcial, la regulación definida en las disposiciones legales de aplicación. Los/las\ntrabajadores/trabajadoras eventuales con contratos de duración determinada por\ncircunstancias de la producción tampoco estarán sometidos a este régimen de turnos.\nLos/las trabajadores/trabajadoras con Contrato indefinido a Jornada Completa,\ndisfrutarán de al menos un (1) domingo libre cada cuatro (4) domingos.\nLa rotación debe ser establecida de tal manera que permita la asignación de las\npersonas necesarias a los turnos en función de las cargas de trabajo que se produzcan\nen cada periodo horario.\nLa programación de los turnos, entendiendo por tal la designación del día de trabajo\nque realizará cada trabajador/trabajadora, se realizará siguiendo las siguientes normas:\n1. Se realizará una programación anual orientativa para facilitar la planificación de\nvacaciones del trabajador/trabajadora, que estará disponible antes del día quince (15) de\nnoviembre de cada año.\n2. La programación mensual definitiva de los turnos se publicará con una antelación\nde catorce (14) días a su entrada en vigor.\nSobre la programación mensual definitiva de los turnos ya publicada, la Empresa\npodrá realizar cambios, sujetos al siguiente régimen:\n1. Máximo cinco (5) cambios de un (1) día en un cómputo de cuatro (4) semanas.\n2. Los cambios no afectarán a los descansos semanales, salvo en aquellos\nsupuestos excepcionales que serán comunicados a la representación de los/las\ntrabajadores/ trabajadoras.\n3. Los cambios de turno que sean modificados en una (1) hora o fracción, no se\nconsiderarán como tales cambios de turno a efectos de lo expuesto en el apartado\nanterior, siempre que sean comunicados al trabajador/trabajadora con al menos noventa\ny seis (96) horas o cuatro (4) días de antelación.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146798\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\n4. Todos los cambios deberán ser preavisados fehacientemente al trabajador/\ntrabajadora al menos dos (2) días anteriores al cambio, salvo que por motivos\nexcepcionales no pudiera hacerse. Con carácter general, se entiende como motivo\nexcepcional toda aquella causa que provoque un cambio de turno, y que no sea\nconocida por la empresa con el tiempo suficiente para efectuar el preaviso anteriormente\ncitado.\n5. La Empresa deberá dar información de estos cambios al comité de empresa del\ncentro de trabajo correspondiente.\nLos cambios que se realizasen, se harán de manera que afecte de forma equitativa a\ntodos los/las trabajadores/trabajadoras de cada Equipo.\nSi se estableciera un horario nocturno, ningún trabajador/trabajadora podrá realizar\nmás de dos (2) semanas consecutivas con ese horario, salvo adscripción voluntaria."
    },
    {
      "article": "Artículo 29. Jornada tipo.",
      "content": "Artículo 29. Jornada tipo.\nSe considerará jornada tipo, y por tanto no jornada irregular, aquella que se realice\nde acuerdo a los turnos en donde la jornada semanal realizada no supere, por exceso o\npor defecto, el 13% de la jornada semanal contratada al trabajador/trabajadora.\nEl/la trabajador/a deberá conocer con un preaviso mínimo de cinco (5) días, el día y\nla hora de la prestación de trabajo.\nLa compensación de las diferencias en horas, por exceso o por defecto, entre la\njornada semanal realizada y la duración máxima de la jornada semanal pactada en\ncontrato, deberán quedar compensadas en el plazo de seis (6) semanas desde que se\nproduzcan.\nLa jornada tipo podrá coexistir con cualquier otro tipo de jornada (turnos, fraccionada,\netc.), que se realice en los distintos aeropuertos, unidades, departamentos o servicios en\nlas que se implante dicha jornada.\nPara todos/as los/las trabajadores/trabajadoras, la jornada diaria podrá tener una\nduración máxima de hasta nueve (9) horas y una duración mínima de cinco (5) horas.\nLa programación deberá, en cualquier caso, garantizar la realización de las horas de\ntrabajo efectivas anuales establecidas en Convenio Colectivo."
    },
    {
      "article": "Artículo 30. Jornada completa de distribución irregular.",
      "content": "Artículo 30. Jornada completa de distribución irregular.\nEn base a lo estipulado en el artículo 34.2 del estatuto de los trabajadores se\nacuerda el establecimiento de la distribución irregular de la jornada de trabajo efectivo a\nlo largo del año, siempre que sea aceptada voluntariamente por el/la trabajador/\ntrabajadora.\nA estos efectos se considera jornada irregular aquella en la que el/la trabajador/\ntrabajadora realiza su prestación de trabajo de forma no regular todas las semanas del\naño, durante un determinado número de horas al día, a la semana, al mes, con el límite\nanual de la jornada que en cada momento se establezca en convenio para los/las\ntrabajadores/trabajadoras a tiempo completo, los limites y condiciones que se establecen\na lo largo del presente artículo y en el anterior.\nLa jornada irregular podrá coexistir con cualquier otro tipo de jornada (turnos,\nfraccionada, jornada normal, etc.), que se realice en los distintos aeropuertos, unidades,\ndepartamentos o servicios en las que se implante dicha jornada.\nJornada\nPara los/las trabajadores/trabajadoras fijos con distribución irregular de jornada, la\njornada diaria podrá tener una duración máxima de hasta 9 horas y una duración mínima\nde 5 horas, y que no son compensadas en las seis (6) semanas siguientes. Se respetará\nen cualquier caso el descanso mínimo entre jornadas previsto en el Estatuto de los\nTrabajadores.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146799\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEl número de días al año en los que podrá distribuirse irregularmente la jornada no\npodrá exceder de 230 días cada año.\nLa programación deberá, en cualquier caso, garantizar la realización de las horas de\ntrabajo efectivas anuales establecidas en Convenio Colectivo.\nCuando la duración de la jornada de trabajo diaria sea igual o superior a cinco (5)\nhoras, la Empresa podrá implantar, con carácter obligatorio la realización de la referida\njornada diaria en dos (2) periodos horarios, periodos cuya duración mínima será de dos\n(2) horas y con una interrupción entre cada uno de ellos no inferior a una (1) hora ni\nsuperior a cinco (5).\nEl trabajador que realice la jornada irregular en dos (2) periodos horarios no podrá\nrealizar horas extraordinarias durante la interrupción de los dos (2) periodos horarios.\nIgualmente, no se podrán contratar fijos a tiempo parcial, fijos discontinuos, o eventuales\npara cubrir la interrupción de los periodos horarios.\nRetribuciones\nCon independencia del número de horas en cómputo semanal o mensual que realice\nel/la trabajador/trabajadora acogido/a a este tipo de jornada, y dado que en cómputo\nanual realizará la totalidad de la jornada establecida en Convenio Colectivo, percibirá, en\nsu caso, las retribuciones establecidas en Las Tablas Salariales del presente Convenio\nColectivo, como si la prestación de servicios se realizara a tiempo completo.\nSe establece un plus de jornada irregular, que percibirán los trabajadores fijos de\njornada completa con distribución irregular de jornada en los términos establecidos en\neste artículo, el importe del mismo viene determinado en las tablas salariales del\npresente Convenio, y cuya retribución será efectiva durante los meses que se realice\nesta jornada. En el supuesto de la realización efectiva de dos (2) periodos horarios, la\nEmpresa abonará por cada día en que el/la trabajador/trabajadora efectivamente los\nrealice y además del Plus de Jornada Irregular, la cantidad establecida para la Jornada\nFraccionada en el presente Convenio Colectivo.\nLa empresa podrá, en aquellas escalas en las que por razones de la configuración y\ndeterminación del tráfico aéreo así lo requieran, determinar un porcentaje de personal fijo\na jornada completa que, transitoriamente, quede sujeto a una distribución irregular de la\njornada, percibiendo este personal el plus de jornada irregular incrementado en un 20%.\nEl porcentaje anteriormente citado se cubrirá con aquellos/aquellas trabajadores/\ntrabajadoras que, voluntariamente, deseen pasar a esta situación."
    },
    {
      "article": "Artículo 31. Jornada fraccionada.",
      "content": "Artículo 31. Jornada fraccionada.\nLa Empresa podrá implantar, con carácter obligatorio, la realización de la referida\njornada fraccionaria diaria únicamente al personal cuya jornada ordinaria sea igual o\nsuperior a cinco (5) horas en el día. Dicho fraccionamiento podrá ser en dos (2) periodos\nhorarios, de una duración mínima de dos (2) horas y con una interrupción entre cada uno\nde ellos no inferior a una (1) hora ni superior a cinco (5).\nEl número de jornadas fraccionadas no podrá superar las doce (12) por mes, salvo\nadscripción voluntaria. En este caso la empresa decidirá su procedencia.\nEl tiempo máximo sumando el periodo de actividad y el descanso entre jornadas\npartidas, no podrá ser superior a trece (13) horas, y nunca el tiempo de trabajo superior a\nnueve (9) horas, respetándose, en todo caso, los descansos entre jornadas legalmente\nestablecidos en el presente Convenio.\nEl personal que realice jornadas fraccionadas no podrá realizar horas extraordinarias\ndentro del período de interrupción de su jornada, salvo por circunstancias consideradas\nlegalmente como fuerza mayor.\nLa remuneración de la jornada fraccionada es la que se recoge en las Tablas\nSalariales en el Anexo I del presente Convenio.\nLa Comisión Mixta Paritaria de este Convenio se encargará de definir las condiciones\ny circunstancias en las que pueda establecerse la jornada fraccionada entre las 23:00 y\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146800\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nlas 07:00 horas, definiendo igualmente la compensación económica que deba abonarse\nen su caso."
    },
    {
      "article": "Artículo 32. Festivos y trabajo en domingos.",
      "content": "Artículo 32. Festivos y trabajo en domingos.\nFestivos: Los/las trabajadores/trabajadoras de Easyjet Handling Spain dispondrán de\ncatorce (14) días festivos al año distribuidos según el calendario que se publica en los\nBoletines Oficiales.\nNo obstante y debido a la condición de servicio público y continuidad en la prestación\ndel servicio de Handling en la Empresa y al encontrarse dicha actividad entre las\ncontempladas en el Real Decreto 2001/1983, de 28 de julio, derogado (a excepción de\nlos artículos 45, 46 y 47) por el Real Decreto 1561/1995, de 21 de septiembre, si fuera\nnecesaria la realización de las prestación del servicio en esos días, estos se\ncompensarán por tiempo equivalente de descanso y el abono del complemento de hora\nde domingo según tabla salarial. La programación del tiempo equivalente de descanso\nse hará de mutuo acuerdo entre el/la trabajador/trabajadora y empresa, respetando en\ncualquier caso las necesidades del servicio.\nPara la elección de trabajadores/as que presten servicios en días festivos, y salvo\nacuerdo local entre la Empresa y la representación legal de los/as trabajadores/as, se\nutilizará el mismo procedimiento establecido en el artículo 35 del presente convenio,\nreferido al Procedimiento para la elección del período de vacaciones, pero el orden de\nelección será el inverso al de vacaciones.\nSe recoge explícitamente que aquellos/aquellas trabajadores/trabajadoras\ncontratados para trabajar en esos días percibirán las retribuciones que les correspondan\nde conformidad a las Tablas Salariales.\nTrabajo en domingos: Cuando por razón de la actividad o servicio tenga que\nprestarse el trabajo en domingos se compensarán mediante abono del plus establecido\nen las tablas salariales del anexo I, salvo en el caso del personal contratado para\ntrabajar en estos días, que percibirá la retribución que convencionalmente le\ncorresponda."
    },
    {
      "article": "Artículo 33. Horas extraordinarias y perentorias.",
      "content": "Artículo 33. Horas extraordinarias y perentorias.\nEl valor económico de la hora extraordinaria de cada categoría es el que se\ndetermina en la Tabla Salarial incluida en el Anexo I del presente Convenio Colectivo.\nEl tiempo de trabajo extra se retribuirá en base a los siguientes criterios a la hora de\nsalida:\n– Con un exceso de entre un (1) minuto y hasta quince (15) minutos: se pagarán\nquince (15) minutos sobre el valor de la hora extra establecido en el Anexo I del presente\nConvenio.\n– Con un exceso de entre dieciséis (16) minutos y hasta treinta (30) minutos: se\npagará el tiempo extra al valor de treinta (30) minutos sobre el valor de la hora extra\nestablecido en el Anexo I del presente Convenio.\n– Con un exceso de entre treinta y un (31) minutos y cuarenta y cinco (45) minutos:\nse pagará el tiempo extra al valor de cuarenta y cinco (45) minutos sobre el valor de la\nhora extra establecido en el Anexo I del presente Convenio.\n– Con un exceso de entre cuarenta y seis (46) minutos y sesenta (60) minutos: se\npagará el tiempo extra al valor de sesenta (60) minutos sobre el valor de la hora extra\nestablecido en el Anexo I del presente Convenio.\n– A partir del minuto sesenta y uno (61) minutos: se pagará por cuartos.\nPor acuerdo entre la Empresa y el/la trabajador/a, se podrá acordar compensar el\ntiempo extra de trabajo a los que se refiere el párrafo anterior mediante su compensación\npor horas de descanso durante los seis (6) meses siguientes a su realización cuando la\noperativa lo permita.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146801\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEn caso de compensación por tiempo de descanso, será de una (1) hora por cada\nhora extraordinaria de carácter voluntario que se haya realizado. Si la hora extraordinaria\nque se ha realizado es de carácter obligatorio, bien por ser de carácter perentorio o de\nfuerza mayor, la compensación será de dos (2) horas de descanso.\nEn el supuesto de compensación por tiempo de descanso, el momento de disfrute de\nla compensación o descanso se determinará de mutuo acuerdo entre la Empresa y el/la\ntrabajador/a, dentro de los seis (6) meses siguientes al ejercicio de la opción de\ncompensar por descanso. A efectos de su cómputo para el límite máximo legal, no se\ntendrán en cuenta las horas extraordinarias que hayan sido compensadas mediante\ndescanso dentro de los cuatro (4) meses siguientes a su realización.\nDada la naturaleza de la actividad de las empresas de handling, tendrán la\nconsideración de obligatorias las horas perentorias, considerándose como tales las que\nse originen por impuntualidad de aeronaves, en el relevo de turnos, ausencias\nimprevistas, servicios o reparaciones urgentes u otras circunstancias siempre\nexcepcionales y de obligada atención que no puedan ser suplidas con otro personal.\nLas horas perentorias tendrán la misma retribución establecida para las horas\nextraordinarias voluntarias. La realización de cualquier tipo de horas extraordinarias\ndeberá ser preavisada con una antelación de sesenta (60) minutos a la realización de la\nmisma, salvo que por búsqueda de maletas u otros imprevistos no se pueda preavisar\ncon más tiempo."
    },
    {
      "article": "CAPÍTULO VI",
      "content": "CAPÍTULO VI\nVacaciones, permisos y licencias"
    },
    {
      "article": "Artículo 34. Duración, retribución y programación de las vacaciones.",
      "content": "Artículo 34. Duración, retribución y programación de las vacaciones.\nEl período de vacaciones anuales retribuidas tendrá una duración de veinticuatro (24)\ndías laborables. Aquellos/aquellas trabajadores/trabajadoras cuyas garantías personales\nles reconociesen más días, se estará a éstas.\nLas vacaciones anuales se programarán antes del uno (1) de diciembre del año\nanterior.\nTodos los meses del año serán vacacionales. La Dirección de la Empresa indicará el\nnúmero de personas por departamento, responsabilidades y funciones que puedan\nescoger vacaciones cada mes.\nEn cualquier caso, siempre se estará a las necesidades operativas, fijándose las\nvacaciones en función de las cargas de trabajo.\nEl/la trabajador/trabajadora que cese en el transcurso del año tendrá derecho a\npercibir la parte proporcional de vacaciones que no haya disfrutado. Caso de haber\ndisfrutado más tiempo del que le corresponda, deberá resarcir a la empresa del exceso,\npudiendo ésta practicar el correspondiente descuento en la liquidación.\nEl disfrute de las vacaciones podrá ser fraccionado en cuatro (4) periodos, si bien,\ndel total de días de el/la trabajador/trabajadora podrá reservarse hasta cuatro (4) días\npara atender necesidades de carácter personal, con cargo a sus vacaciones, y siempre\nque se cumplan las siguientes condiciones y requisitos:\n1. El número de trabajadores/trabajadoras que podrá hacer uso de dichos días para\nasuntos propios no podrá ser superior del 10% del total de trabajadores/trabajadoras del\nturno.\n2. El/La trabajador/a deberá preavisar a la empresa por escrito al menos con quince\n(15) días de antelación.\n3. El criterio para la concesión de estos días con cargo a vacaciones será la de la\nfecha de presentación del escrito de solicitud por el/la empleado/a a los efectos del 10%\ndel total de trabajadores/trabajadoras del turno.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146802\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nCuando el periodo de vacaciones programadas coincida en el tiempo con una\nincapacidad temporal derivada del embarazo, parto, lactancia natural, o suspensión del\ncontrato por maternidad y/o paternidad, el trabajador/trabajadora podrá disfrutar las\nvacaciones en fecha distinta, al finalizar el periodo de suspensión o incapacidad\ntemporal, aunque hubiera terminado el año natural al que correspondan.\nAsimismo en los casos en que el periodo de vacaciones coincida con una\nincapacidad temporal distinta de los supuestos mencionados en el párrafo anterior, que\nimposibilite al trabajador/trabajadora disfrutar total o parcialmente, durante el año natural\na que corresponden, el trabajador/trabajadora podrá disfrutarlas una vez finalizado su\nperiodo de incapacidad temporal siempre que no hayan transcurrido más de dieciocho\n(18) meses a partir del final del año en que se hubieran originado. A estos efectos la\nempresa procederá a la programación de las mismas de mutuo acuerdo con el/la\ntrabajador/trabajadora."
    },
    {
      "article": "Artículo 35. Procedimiento para la elección del período de vacaciones.",
      "content": "Artículo 35. Procedimiento para la elección del período de vacaciones.\nSalvo que se establezca otro sistema de común acuerdo entre la Dirección y la\nRepresentación de los/las trabajadores/trabajadoras de cada centro de trabajo, el orden\nde preferencia para la elección de vacaciones se fijará por el sistema de puntos. En todo\ncaso se informará a la Representación de los/las trabajadores de la programación\ndefinitiva de las vacaciones.\nAdicionalmente todos los días de Semana Santa se considerarán puntuables con\nocho puntos y todos los «puentes» del año con dos (2) puntos. Estos puntos adicionales\nserán sumados a los que correspondan en razón del mes en que se disfruten.\nFinalizado el ciclo de vacaciones, cada trabajador/trabajadora habrá hecho uso de un\nnúmero de puntos determinados. El orden de preferencia para el ciclo siguiente será\ninverso al número de puntos utilizados en el año inmediato anterior o de persistir la\nigualdad, el siguiente anterior.\nEnero del 1 al 7: 8 puntos. Enero del 8 al 31: 0 puntos. Febrero: 0 puntos.\nMarzo: 2 puntos. Abril: 4 puntos. Mayo: 5 puntos.\nJunio: 7 puntos. Julio: 11 puntos. Agosto: 12 puntos.\nSept. 1.ª quin: 10 puntos Sept. 2.ª quin: 9 puntos. Octubre: 6 puntos.\nNoviembre: 0 puntos. Dic. 1.ª quin: 3 puntos. Dic. 2.ª quin: 8 puntos\nRealizada la elección y confirmada por la Empresa se firmará un documento donde\nse confirme el periodo vacacional pactado. Con objeto de proporcionar los puntos entre\nlos/las trabajadores/trabajadoras Fijos discontinuos se realizara la siguiente operación:\nuna vez realizada la suma de puntos, se dividirá 365 entre los días contratados y esta\ncantidad se multiplicara por los puntos obtenidos."
    },
    {
      "article": "Artículo 36. Internamiento clínico durante las vacaciones.",
      "content": "Artículo 36. Internamiento clínico durante las vacaciones.\nSi el/la trabajador/trabajadora, durante el disfrute de las vacaciones, sufriese\ninternamiento clínico por enfermedad o accidente grave, lo notificará a la Empresa en el\nplazo de veinticuatro (24) horas, no computándose a efectos de disfrute de sus\nvacaciones el tiempo invertido en dicho internamiento. Los días de vacaciones que\nsurjan por la aplicación de este artículo se disfrutarán cuando las necesidades del\nservicio lo permitan y a ser posible, preferiblemente dentro del año natural a que\ncorrespondan, programándose al efecto.\nEl/la trabajador/trabajadora deberá acreditar su internamiento a la mayor brevedad\nposible y la Empresa a través de su Servicio Médico podrá comprobar por los medios\nque considere más adecuados la veracidad de la enfermedad del trabajador/trabajadora\ny su calificación.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146803\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nNo obstante lo anterior, igualmente cuando el periodo de vacaciones programadas\ncoincida en el tiempo con una incapacidad temporal derivada del embarazo, el parto o la\nlactancia natural o con el periodo de suspensión del contrato de trabajo previsto en los\napartados 4, 5 y 7 del artículo 48 del Estatuto de los Trabajadores, se tendrá derecho a\ndisfrutar las vacaciones en fecha distinta a la de la incapacidad temporal o a la del\ndisfrute del permiso que por aplicación de dicho precepto le correspondiera, al finalizar el\nperiodo de suspensión, aunque haya terminado el año natural a que correspondan.\nAsimismo en los casos en que el periodo de vacaciones coincida con una\nincapacidad temporal distinta de los supuestos mencionados en el párrafo anterior, que\nimposibilite al trabajador/trabajadora disfrutar total o parcialmente, durante el año natural\na que corresponden, el trabajador/trabajadora podrá disfrutarlas una vez finalizado su\nperiodo de incapacidad temporal siempre que no hayan transcurrido más de 18 meses a\npartir del final del año en que se hubieran originado. A estos efectos la empresa\nprocederá a la programación de las mismas de mutuo acuerdo con el/la trabajador/\ntrabajadora."
    },
    {
      "article": "Artículo 37. Permisos retribuidos.",
      "content": "Artículo 37. Permisos retribuidos.\nEl/la trabajador/trabajadora, previo aviso y justificación, podrá ausentarse del trabajo,\ncon derecho a remuneración, por alguno de los motivos y por el tiempo, siguientes:\n– Cinco (5) días hábiles por accidente o enfermedad graves, hospitalización o\nintervención quirúrgica sin hospitalización que precise reposo domiciliario del cónyuge,\npareja de hecho o parientes hasta el segundo grado por consanguineidad o afinidad,\nincluido el familiar consanguíneo de la pareja de hecho, así como de cualquier otra\npersona distinta de las anteriores, que conviva con la persona trabajadora en el mismo\ndomicilio y que requiera el cuidado efectivo de aquella.\n– Dos (2) días hábiles por el fallecimiento del cónyuge, pareja de hecho o parientes\nhasta el segundo grado de consanguinidad o afinidad. Cuando con tal motivo el/la\ntrabajador/trabajadora necesite hacer un desplazamiento al afecto a distinta provincia a\nla de su residencia habitual, el plazo será de cuatro (4) días hábiles.\n– Quince (15) días naturales ininterrumpidos en caso de matrimonio o registro de\npareja de hecho.\n– Un (1) día hábil por traslado de su domicilio habitual.\n– Un (1) día hábil por razón de boda de hijos, hermanos, padres, ampliables a dos\n(2) si fuera en distinto lugar del de residencia habitual del trabajador/trabajadora, en\nfunción de los medios de transporte y distancia al lugar.\n– Por el tiempo indispensable:\n1. Para el cumplimiento de un deber inexcusable de carácter público y personal,\ncomprendido el ejercicio del sufragio activo, sin perjuicio de lo determinado legalmente\npara estos supuestos.\n2. Para realizar funciones sindicales o de representación del personal en los\ntérminos establecidos legal o convencionalmente.\n3. Por el tiempo indispensable para la realización de exámenes prenatales y\ntécnicas de preparación al parto que deban realizarse dentro de la jornada de trabajo.\n– Hasta cuatro (4) días como máximo al año para la realización de exámenes o\npruebas definitivas de aptitud para aquellos supuestos en que se trate de estudios de\nESO, Bachillerato o Formación Profesional, y en el caso de estudios medios o superiores\nen Facultades o Escuelas Especiales o Profesionales, así como de Centros que emitan\ncertificaciones oficiales, siempre que los estudios de que se trate tengan relación o\naplicación en la Empresa, que se cursen con regularidad salvo imposibilidad justificada y\nque el anterior año hubiese aprobado la totalidad de los exámenes. Los/las trabajadores/\ntrabajadoras que deseen hacer uso de los días indicados deberán solicitarlo a su\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146804\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nDepartamento de Personal. Con la solicitud, que deberá presentarse al iniciarse el curso\nacadémico, deberá acompañarse comprobante de haber realizado la matriculación.\nSin perjuicio de lo anterior, las personas trabajadoras tendrán derecho al disfrute de\nlos permisos incluidos en el artículo 37.3 del Estatuto de los Trabajadores en los\ntérminos que en dicho texto legal se establezcan siempre que no estén recogidos en el\npresente convenio.\nDe las solicitudes denegadas se dará notificación al respectivo comité de empresa\ndel centro de trabajo. Disfrutado el día o días libres, el/la trabajador/trabajadora deberá\njustificar la realización del examen.\nEl ejercicio al derecho del permiso retribuido a que se refieren los puntos anteriores\ncomenzará de modo inmediato al hecho causante, excepto en los casos de enfermedad\ngrave o internamiento clínico, en estos dos (2) casos se podrá iniciar el permiso siempre\ndentro del período en que persista la enfermedad grave o el internamiento del\ncorrespondiente familiar y, desde luego, por una (1) sola vez dentro de cada período en\nque se produzca tal hecho.\nReducciones de jornada:\n1. En los casos de nacimientos de hijos prematuros o que, por cualquier causa,\ndeban permanecer hospitalizados a continuación del parto, la madre o el padre tendrán\nderecho a ausentarse del trabajo durante una (1) hora. Asimismo, tendrán derecho a\nreducir su jornada de trabajo hasta un máximo de dos (2) horas, con la disminución\nproporcional del salario. El disfrute de este permiso y su concreción horaria\ncorresponderá al trabajador/trabajadora dentro de su jornada ordinaria.\n2. Quien por razones de guarda legal tenga a su cuidado directo algún menor de\ndoce años o una persona con discapacidad, que no desempeñe una actividad retribuida,\ntendrá derecho a una reducción de la jornada de trabajo, con la disminución proporcional\ndel salario entre, al menos, un octavo y un máximo de la mitad de la duración de aquélla.\n3. Tendrá el mismo derecho quien precise encargarse del cuidado directo de un\nfamiliar, hasta el segundo grado de consanguinidad o afinidad, que por razones de edad,\naccidente o enfermedad no pueda valerse por sí mismo, y que no desempeñe actividad\nretribuida.\n4. El progenitor, adoptante o acogedor de carácter pre adoptivo o permanente,\ntendrá derecho a una reducción de la jornada de trabajo, con la disminución proporcional\ndel salario de, al menos, la mitad de la duración de aquélla, para el cuidado, durante la\nhospitalización y tratamiento continuado, del menor a su cargo afectado por cáncer\n(tumores malignos, melanomas y carcinomas), o por cualquier otra enfermedad grave,\nque implique un ingreso hospitalario de larga duración y requiera la necesidad de su\ncuidado directo, continuo y permanente, acreditado por el informe del Servicio Público de\nSalud u órgano administrativo sanitario de la localidad correspondiente y, como máximo,\nhasta que el menor cumpla los dieciocho (18) años.\nLas reducciones de jornada contemplada en el presente apartado constituyen un\nderecho individual de los/las trabajadores/trabajadoras, hombres o mujeres. No obstante,\nsi dos o más trabajadores/trabajadoras de la misma empresa generasen este derecho\npor el mismo sujeto causante, el empresario podrá limitar su ejercicio simultáneo siempre\nque existan razones fundadas y objetivas de funcionamiento debidamente motivadas por\nescrito, debiendo en tal caso la empresa ofrecer un plan alternativo que asegure el\ndisfrute de ambas personas trabajadoras y que posibilite el ejercicio de los derechos de\nconciliación.\nEl/la trabajador/trabajadora deberá preavisar al empresario con quince (15) días de\nantelación la fecha en que se reincorporará a su jornada ordinaria."
    },
    {
      "article": "Artículo 38. Preaviso y justificación de los permisos.",
      "content": "Artículo 38. Preaviso y justificación de los permisos.\nEn todos los casos de concesión de permisos retribuidos, los empleados deberán\ninformar con la mayor antelación posible a su responsable inmediato, reservándose la\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146805\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEmpresa el derecho a exigir los justificantes o certificados que acrediten la existencia de\nlas causas que motivaron su concesión."
    },
    {
      "article": "Artículo 39. Licencias sin sueldo.",
      "content": "Artículo 39. Licencias sin sueldo.\nEl personal de plantilla tendrá derecho a disfrutar licencias sin sueldo por un plazo\nque no exceda de tres (3) semanas, para asuntos particulares. El límite máximo de\nconcesión de licencias no retribuidas, en cuanto al número de trabajadores/trabajadoras\nque puedan disfrutarlas, será de uno (1) por cada cuarenta (40) o fracción dentro del\nrespectivo departamento. La petición de esta licencia deberá plantearse como mínimo\ncon veinticinco (25) días de antelación al comienzo del mes en que se desee disfrutar,\npara no introducir modificaciones en el nombramiento del servicio. En todo caso, las\nvacaciones reglamentarias tendrán preferencia sobre las licencias no retribuidas.\nTendrán derecho a la Licencia todos los/las trabajadores/trabajadoras con una\nantigüedad de un (1) año. Una vez disfrutada cualquier licencia, la empresa podrá\nnegarse a conceder una nueva si entre una y otra no median dos (2) años."
    },
    {
      "article": "Artículo 40. Adopción y lactancia.",
      "content": "Artículo 40. Adopción y lactancia.\nEn los casos de adopción, se concederán los mismos derechos que en los casos de\nnacimiento.\nEn materia de permisos por lactancia de un hijo menor de nueve (9) meses y\npermisos para preparación al parto así como los previstos en el artículo 37.4 del Estatuto\nde los Trabajadores, se estará a lo dispuesto en la legislación vigente.\nCuando se tenga derecho a la lactancia, se acuerda la acumulación de la misma.\nAquellas personas trabajadoras que deseen acumular su periodo de lactancia,\ndisfrutarán de quince días naturales de permiso retribuido inmediatamente posterior a la\nfinalización del permiso de nacimiento, en compensación de dicho periodo de lactancia."
    },
    {
      "article": "Artículo 41. Suspensión del contrato de trabajo por nacimiento.",
      "content": "Artículo 41. Suspensión del contrato de trabajo por nacimiento.\nEn los casos de suspensión por nacimiento, los/las trabajadores/trabajadoras tendrán\nderecho a los permisos y condiciones previstos en el Texto Refundido del Estatuto de los\nTrabajadores."
    },
    {
      "article": "CAPÍTULO VII",
      "content": "CAPÍTULO VII\nPrevención de riesgos laborales"
    },
    {
      "article": "Artículo 42. Principios generales y normativa.",
      "content": "Artículo 42. Principios generales y normativa.\nPara promover la cultura preventiva se promulgan los siguientes principios de Política\nPreventiva, cuyo objetivo permanente es garantizar la seguridad y la salud de los/las\ntrabajadores/trabajadoras, previniéndoles de los riesgos labores, mejorando\nprogresivamente los niveles de seguridad y las condiciones de trabajo existentes.\n1. Los riesgos laborales deben eliminarse o reducirse hasta niveles asumibles.\n2. El ámbito de aplicación de la política de prevención será para todos los/las\ntrabajadores/trabajadoras de Easyjet Handling Spain, sea cual sea su modalidad de\ncontrato.\n3. La seguridad y la salud requieren la colaboración activa de todos los/las\ntrabajadores/trabajadoras y para ello se facilitará su participación, información y\nformación.\n4. La preocupación por la prevención es compartida por los representantes de\nlos/las trabajadores/trabajadoras.\nEn cuantas materias afecten a la seguridad y salud de los/las trabajadores/\ntrabajadoras, se estará sujeto a los preceptos establecidos por la Ley 31/1995 de\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146806\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPrevención de Riesgos Laborales, de 8 de noviembre, y por cuantas disposiciones\ncomplementen y desarrollen la misma o aquellas cuya promulgación sustituyese a éstas.\nEl Procedimiento de Evaluación de Riesgos respetará las transposiciones al\nordenamiento jurídico español de cuantas Directivas Comunitarias sean de aplicación en\nesta materia.\nEn las Evaluaciones de Riesgo y estudios que se realicen, se estará a lo indicado en\nel Reglamento de los Servicios de Prevención o norma cuya promulgación sustituyese a\nésta.\nSe procurará comparar entre varios criterios, aplicando siempre el más favorable\ndesde el punto de vista de la prevención de riesgos laborales."
    },
    {
      "article": "Artículo 43. Plan de prevención.",
      "content": "Artículo 43. Plan de prevención.\nEl Plan de Prevención se basa en los siguientes objetivos:\n1. Establecimiento de una política de prevención de riesgos eficaz e integrada a\ntodas las acciones que se desarrollen en la Empresa.\n2. Fomentar e impulsar el interés por la Prevención de Riesgos Laborales a través\nde planes formativos en todos los niveles de la Empresa, tanto mandos como\ntrabajadores/trabajadoras.\n3. Prevenir los riesgos en el puesto de trabajo.\n4. La Empresa elaborará el Plan de Prevención que abarque a todas las unidades y\ncentros de trabajo de la misma, siguiendo los principios explícitamente señalados en la\nLey de Prevención de Riesgos Laborales o norma cuya promulgación sustituyese a ésta.\n5. La participación de los representantes de los/las trabajadores/trabajadoras se\nllevará a efecto en la forma y términos señalados en la Ley de Prevención de Riesgos\nLaborales o norma cuya promulgación sustituyese a ésta.\n6. El Plan de Prevención se llevará a efecto según lo estipulado en el Reglamento\nde los Servicios de Prevención o norma cuya promulgación sustituyese a esta."
    },
    {
      "article": "Artículo 44. Representación.",
      "content": "Artículo 44. Representación.\nLos Delegados de Prevención son los representantes de los/las trabajadores/\ntrabajadoras con funciones específicas en materia de prevención de riesgos en el\ntrabajo. Serán designados por y entre los representantes de la representación legal de\nlos/las trabajadores/trabajadoras en cada centro de trabajo, según la escala establecida\nen la Ley de Prevención de Riesgos Laborales y normativa específica, sin que ello\nsuponga incremento del crédito horario que tenían anteriormente. No obstante, se estará\na lo dispuesto en la citada Ley de Prevención de Riesgos Laborales y normativa\nespecífica."
    },
    {
      "article": "Artículo 45. Servicio de prevención.",
      "content": "Artículo 45. Servicio de prevención.\nEl Servicio de Prevención se regirá por lo establecido al efecto en la legislación\nvigente, y contará con los medios adecuados a las características de la empresa.\nEl Servicio de Prevención deberá estar en condiciones de proporcionar a la empresa\nel asesoramiento y apoyo que precise en lo referente a:\n1. El diseño, aplicación y coordinación de los planes y programas de actuación\npreventiva, con especial sensibilidad a los problemas que existan de drogodependencia\ny alcoholismo.\n2. La evaluación de los factores de riesgo que puedan afectar a la seguridad y la\nsalud de los/las trabajadores/trabajadoras en los términos previstos en la Ley de\nPrevención de Riesgos Laborales.\n3. La determinación de las prioridades en la adopción de las medidas preventivas\nadecuadas y la vigilancia de su eficacia.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146807\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\n4. La información y formación de los/las trabajadores/trabajadoras.\n5. La prestación de los primeros auxilios y planes de emergencia.\nLas funciones de vigilancia y control de la salud de los/las trabajadores/trabajadoras\nserán desempeñadas por personal sanitario con competencia técnica, formación y\ncapacidad acreditada con arreglo a la normativa vigente.\nEn materia de vigilancia de la salud, la actividad sanitaria deberá abarcar las\ncondiciones fijadas por la Ley de Prevención de Riesgos Laborales y normativa\nespecífica.\nCon carácter específico, se efectuará a los/las trabajadores/as:\n1. Una evaluación de la salud de los/las trabajadores/trabajadoras inicial después\nde la incorporación al trabajo o después de la asignación de tareas específicas con\nnuevos riesgos para la salud.\n2. Una evaluación de la salud de los/las trabajadores/trabajadoras que reanuden su\ntrabajo tras una ausencia prolongada por motivos de salud, con la finalidad de descubrir\nsus eventuales orígenes profesionales y recomendar una acción apropiada para la\nprotección de los/las trabajadores/trabajadoras.\n3. Una vigilancia de la salud de los/las trabajadores/trabajadoras a intervalos\nperiódicos según determinen los protocolos que sean de aplicación según la normativa\nvigente y con conocimiento de los comités de seguridad y salud o de los delegados de\nprevención de los distintos centros de trabajo."
    },
    {
      "article": "Artículo 46. Evaluación de riesgos.",
      "content": "Artículo 46. Evaluación de riesgos.\nLa Evaluación de Riesgos la llevará a cabo el Servicio de Prevención. La\nparticipación de los representantes de los/las trabajadores/trabajadoras se llevará a\nefecto en la forma y términos señalados en la Ley de Prevención de Riesgos Laborales.\nLa Empresa llevará a cabo la nueva evaluación de riesgos, siempre que se den las\ncircunstancias señaladas al efecto en el Reglamento de los Servicios de Prevención o\nnorma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 47. Comités de seguridad y salud.",
      "content": "Artículo 47. Comités de seguridad y salud.\nSe constituirán Comités de Seguridad y Salud, en aquellos centros de trabajo que\ncuenten con cincuenta (50) o más trabajadores/trabajadoras, y, en aquellos centros de\ntrabajo que no cuenten con el mencionado número de trabajadores/trabajadoras, las\ncompetencias atribuidas a aquél serán ejercidas por los delegados/as de personal.\nSe establece un especial compromiso por parte de los mandos en la vigilancia de\ntoda la normativa, en aquellos centros de trabajo en los que por su número de\ntrabajadores/trabajadoras no haya lugar al nombramiento de un delegado de prevención.\nLos Comités de Seguridad y Salud estarán compuestos paritariamente, de una parte,\npor los delegados de prevención, y de otra, por el Empresario o sus representantes.\nLos presidentes y secretarios de los comités de seguridad y salud serán nombrados\ndirectamente por la empresa. Los presidentes deberán ser personas con una\ncualificación suficiente y adecuada, con una especial sensibilidad en materia de\nprevención, dotándoles de poder ejecutivo para implementar los acuerdos a que se\nllegasen.\nEl Comité de Seguridad y Salud se reunirá trimestralmente y siempre que lo solicite\npor mayoría alguna de las representaciones en el mismo. El Comité adoptará sus\npropias normas de funcionamiento.\nLas competencias de los Comités de Seguridad y Salud serán, las que les confiere la\nLey, definidas en la Ley de Prevención de Riesgos Laborales.\nCon independencia de lo anterior se constituirá una Comisión intercentros de\nSeguridad y Salud que estará compuesta por tres (3) miembros por parte de la empresa\ny por uno (1) de cada base en la que exista representación legal de los/las trabajadores/\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146808\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\ntrabajadoras. Esta Comisión podrá reunirse hasta dos (2) veces al año a instancia de\ncualquiera de las partes.\nSi bien los vocales elegidos por el Comité Intercentros tendrán todas las garantías\nque establece la Ley de Prevención de Riesgos Laborales para los Delegados de\nPrevención, no ostentarán la condición de tales a los efectos de su posible participación\nen asuntos que atañen directamente a los Centros de Trabajo.\nSe trata de Representantes de los/las Trabajadores/trabajadoras nombrados/as para\ncoordinar de forma general la acción preventiva con la Empresa, pero no para desarrollar\nlas atribuciones que la Ley de Prevención de Riesgos Laborales confiere a un Delegado\nde Prevención sobre el centro de trabajo al que pertenece.\nLa comisión mixta de seguridad y salud tendrá las siguientes funciones principales:\na) Será el órgano de interpretación, vigilancia y desarrollo de diferentes artículos\ndel presente Convenio en materia de Prevención de Riesgos Laborales.\nb) Tendrá todas las funciones y tareas encomendadas en este Convenio en materia\nde Prevención de Riesgos Laborales.\nc) Tendrá competencias para complementar las reglas contenidas en el presente\nConvenio en materia de Prevención de Riesgos Laborales.\nUna vez constituida la Comisión redactará su normativa interna de funcionamiento y\nel objeto de sus contenidos."
    },
    {
      "article": "Artículo 48. Información, consulta y participación.",
      "content": "Artículo 48. Información, consulta y participación.\nLa Empresa informará a todos los/las trabajadores/trabajadoras sobre los riesgos\nespecíficos que afecten a su puesto de trabajo y de las medidas de protección y\nprevención aplicables a dichos riesgos y, en general, se estará a lo dispuesto en la Ley\nde Prevención de Riesgos Laborales o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 49. Riesgo grave e inminente.",
      "content": "Artículo 49. Riesgo grave e inminente.\nEn este apartado se estará a lo dispuesto en la Ley de Prevención de Riesgos\nLaborales o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 50. Protección a la maternidad.",
      "content": "Artículo 50. Protección a la maternidad.\nEn este apartado se estará a lo dispuesto en la Ley de Prevención de Riesgos\nLaborales, o norma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 51. Formación.",
      "content": "Artículo 51. Formación.\nLa Empresa se compromete a dar formación en materia preventiva a todos los/las\ntrabajadores/trabajadoras, y dado que las necesidades formativas en prevención difieren\nde unos centros de trabajo a otros, estarán determinadas, inicialmente, como resultado\nde la evaluación de riesgos que tienen obligación de realizar cada uno de los centros de\ntrabajo.\nPor ello la formación en esta materia estará centrada en el puesto de trabajo y\nversará sobre:\n– Riesgos potenciales.\n– Productos que se utilizan.\n– Procedimientos de prevención.\n– Protecciones mecánicas.\n– Equipos de protección individual (EPI’s). Su correcta elección, uso, funcionamiento\ny mantenimiento.\n– Manipulación de cargas, equipos de trabajo y pantallas de visualización.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146809\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEn todo caso la formación de los/las trabajadores/trabajadoras se ceñirá a los\ntérminos que establece la Ley de Prevención de Riesgos Laborales.\nExisten tres (3) tipos de necesidades formativas en materia de prevención de\nriesgos:\n1. En el momento justo de la contratación existe un tipo de necesidad formativa\nbásica que la Empresa tendrá en cuenta.\n2. La formación teórica y práctica suficiente y adecuada a la Ley de Prevención de\nRiesgos Laborales, dirigida con carácter general a todos los/las trabajadores/\ntrabajadoras, el diseño de la cual irá dirigido y será adecuado a los riesgos existentes en\nel puesto de trabajo y se impartirá siempre dentro de la jornada laboral; y,\n3. La formación para personas concretas, tales como Delegados de prevención,\nmandos, etc., cuyo diseño tendrá contenidos normativos y técnicas de prevención,\nrecibiendo además formación específica para el desempeño de la funciones de\nDelegado de prevención, en las mismas condiciones anteriormente descritas."
    },
    {
      "article": "Artículo 52. Procedimientos de investigación de accidentes de trabajo.",
      "content": "Artículo 52. Procedimientos de investigación de accidentes de trabajo.\nSe acordará entre la representación de los/las trabajadores/trabajadoras y de los\ndiferentes centros de trabajo un documento sobre el procedimiento de investigación de\naccidentes graves de trabajo, así como incidentes leves o graves sin consecuencia\nposterior de IT’s.\nLa representación legal de los/las trabajadores/trabajadoras, sobre la base de dicho\ndocumento, recibirá información trimestral sobre los accidentes que se produzcan para\npoder efectuar un mejor control y seguimiento de los mismos."
    },
    {
      "article": "Artículo 53. Planes de emergencia.",
      "content": "Artículo 53. Planes de emergencia.\nSe estará sujeto a lo establecido en la Ley de Prevención de Riesgos Laborales o\nnorma cuya promulgación sustituyese a ésta."
    },
    {
      "article": "Artículo 54. Coordinación de empresas.",
      "content": "Artículo 54. Coordinación de empresas.\nSe estará a lo dispuesto en la Ley de Prevención de Riesgos Laborales o norma\ncuya promulgación sustituyese a ésta.\nLa Empresa establecerá sistemas de cooperación y coordinación de actividades\npreventivas en estos casos."
    },
    {
      "article": "Artículo 55. Trabajos nocturnos y sujetos a turnos.",
      "content": "Artículo 55. Trabajos nocturnos y sujetos a turnos.\nSe regirán por lo establecido en el Texto Refundido del Estatuto de los Trabajadores.\nLos/las trabajadores/trabajadoras en horario nocturno y sujetos a turnos, dispondrán\nde un nivel de protección en materia de prevención de riesgos laborales adaptado a la\nnaturaleza de su trabajo, incluyendo unos servicios de protección y prevención\napropiados y equivalentes al resto de los/las trabajadores/trabajadoras de la Empresa,\nen los términos legalmente establecidos."
    },
    {
      "article": "CAPÍTULO VIII",
      "content": "CAPÍTULO VIII\nRégimen disciplinario\nDisposiciones generales"
    },
    {
      "article": "Artículo 56. Potestad disciplinaria.",
      "content": "Artículo 56. Potestad disciplinaria.\nLa facultad disciplinaria de la Empresa se ejercerá en la forma que establecen las\npresentes normas. El ejercicio de esta facultad comprende el conocimiento y, en su caso,\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146810\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nsanción del incumplimiento laboral y contractual del trabajador/trabajadora, de acuerdo\ncon la valoración de las faltas y sanciones previstas en las mismas."
    },
    {
      "article": "Artículo 57. Competencia sancionadora.",
      "content": "Artículo 57. Competencia sancionadora.\nLa Dirección de la Empresa será competente para el conocimiento y, en su caso,\nsanción de las faltas cometidas por los/las trabajadores/trabajadoras."
    },
    {
      "article": "Artículo 58. Requisitos formales para sanciones graves y muy graves.",
      "content": "Artículo 58. Requisitos formales para sanciones graves y muy graves.\nPara las faltas graves y muy graves, será preceptiva la apertura de un trámite de\nalegaciones en el cual serán comunicados al trabajador/trabajadora afectado/a, los\nmotivos que han originado la apertura de tal expediente, disponiendo el/la trabajador/\ntrabajadora de un plazo de cinco (5) días naturales para presentar las alegaciones que\nconsidere oportunas, las que a su vez serán unidas al mencionado expediente.\nAsimismo y en los supuestos previstos en el párrafo anterior, en cualquier caso se\ndará traslado a la representación de los/las trabajadores/trabajadoras. Si el empleado/a\nse encontrara afiliado a un sindicato y dicho dato fuera conocido por la empresa, también\nse informará a la sección sindical del sindicato al que pertenezca, al objeto de que\npuedan emitir el oportuno informe en el mismo plazo que el/la trabajador/trabajadora\nafectado/a.\nEl plazo de prescripción de las faltas y sanciones previstas en este Capítulo se\ninterrumpirá durante la tramitación del expediente.\nTranscurrido el plazo para la presentación de alegaciones sin que el/la trabajador/\ntrabajadora o la representación legal de los/las trabajadores/trabajadoras hubieran\npresentado sus escritos, el procedimiento sancionador seguirá adelante teniéndose por\ncumplimentado el expediente a todos los efectos.\nEl incumplimiento de estos requisitos podrá dar lugar a la improcedencia de la\nsanción. Se respetarán los plazos de prescripción de las faltas que establece el artículo\nTexto Refundido del Estatuto de los Trabajadores.\nCuando sea necesario para un mejor conocimiento del verdadero alcance y\nnaturaleza de los hechos, la Empresa podrá decretar, cautelarmente, la suspensión de\nempleo del trabajador/trabajadora afectado/a por un plazo máximo de dos (2) meses,\ncuando la precalificación de la falta sea de muy grave, estando éste a disposición de la\nEmpresa durante el tiempo de suspensión."
    },
    {
      "article": "Artículo 59. Antecedentes.",
      "content": "Artículo 59. Antecedentes.\nLos antecedentes disciplinarios dejarán de considerarse a efectos de reincidencia por\nel mero transcurso del tiempo sin nueva sanción, según la siguiente escala:\na) Faltas leves: 6 meses.\nb) Faltas graves: 1 año.\nc) Faltas muy graves: 2 años.\nFaltas y sanciones"
    },
    {
      "article": "Artículo 60. Faltas leves.",
      "content": "Artículo 60. Faltas leves.\nSon faltas leves:\n1. Tres (3) faltas de puntualidad en la asistencia al trabajo en el plazo de un (1) mes\no dos (2) faltas de puntualidad de promedio mensual en cómputo semestral.\n2. Faltar un (1) día al trabajo, durante un (1) mes, sin la debida autorización y causa\njustificada.\n3. No comunicar con la antelación debida la falta al trabajo por motivos justificados,\nsalvo imposibilidad de efectuarlo.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146811\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\n4. Abandono del puesto de trabajo sin causa justificada, cuando no perjudique el\nproceso productivo.\n5. Descuidos en la conservación de las herramientas y materiales.\n6. Falta de aseo y limpieza en la persona o en el uniforme y la falta de uso del\nmismo durante el trabajo sin causa que lo justifique o su uso indebido.\n7. No comunicar a la Empresa con la debida diligencia los cambios de domicilio, así\ncomo las variaciones en la situación familiar que puedan tener incidencia en la Seguridad\nSocial y/o Hacienda Pública.\n8. En caso de enfermedad, la omisión del trabajador/trabajadora de hacer llegar\naviso a la Empresa el día de su primera (1.ª) falta al trabajo por cualquier procedimiento,\nsalvo imposibilidad de efectuarla por sí, o a través de otra persona.\n9. En general, todos los actos leves de descuido, imprudencia o indisciplina.\n10. Cualquier actuación u omisión imprudente al realizar actividades, operaciones y\nmaniobras en la zona de servicios, que no haya causado daños o menoscabo relevante,\npero haya puesto en peligro obras, instalaciones, equipos, mercancías, contenedores y\nmedios de transporte aéreos o terrestres situados en dicha zona o a las actividades\naeroportuarias que en la misma se ejecuten.\n11. Cualquier falta leve, determinada en la Ley 21/2003, de Seguridad Aérea, o\nNormativas de Seguridad en Plataforma, dictadas por el Ente Público AENA u otros\nOrganismos administrativos con competencia legal sobre la materia."
    },
    {
      "article": "Artículo 61. Faltas graves.",
      "content": "Artículo 61. Faltas graves.\nSon faltas graves:\n1. Las cometidas contra la disciplina en el trabajo o contra el respeto debido a sus\nsuperiores, compañeros o subordinados.\n2. La falta de aseo que produzca quejas justificadas de los compañeros de trabajo.\n3. Más de tres (3) faltas de puntualidad o treinta (30) minutos en la asistencia al\nservicio o puesto de trabajo en el plazo de un (1) mes.\n4. La primera (1.ª) falta de puntualidad cuando se deriven perjuicios graves para la\nCompañía, salvo que se demuestre que es debido a causa no imputable al trabajador.\n5. La falta de hasta dos (2) días al trabajo en un (1) mes, sin causa que lo justifique.\n6. La simulación de enfermedades o accidentes.\n7. El quebranto o violación de secretos o reserva obligada sin que se produzca\ngrave perjuicio a la Empresa.\n8. El realizar durante la jornada trabajos particulares.\n9. Emplear para uso propio herramientas y equipos de la Empresa, aún fuera de la\njornada de trabajo, sin autorización.\n10. Abandono del trabajo sin causa justificada, cuando perjudique al proceso\nproductivo.\n11. La imprudencia en actos de servicio que impliquen riesgo de accidente, para sí\no sus compañeros.\n12. Las de negligencia o descuido inexcusables en el servicio.\n13. La divulgación a personas ajenas a la Empresa de la marcha interna de la\nmisma, proporcionando datos por razón del puesto que desempeña, cuando la difusión\nde esta información pueda causar daño o perjuicio a la Empresa.\n14. La falta de atención y cortesía con el público no reiterada.\n15. No hacer llegar a la Empresa los partes de baja y alta por enfermedad,\naccidente y maternidad dentro del plazo de tres (3) días, así como los partes de\nconfirmación de las situaciones anteriores dentro del mencionado plazo o del vigente en\ncada momento.\n16. Las riñas, alborotos o discusiones graves y notorias en acto de servicio.\n17. Simular la presencia de otro/otra trabajador/trabajadora cambiando el turno u\nhorario de trabajo sin autorización expresa de la Empresa.\n18. La reincidencia en faltas leves, aunque sean de distinta naturaleza.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146812\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\n19. El incumplimiento de la prohibición de fumar en cualquier zona cuya prohibición\nquede determinada por el Ente Público AENA.\n20. La embriaguez, fuera de actos de servicio, vistiendo el uniforme de la Empresa.\n21. Introducción en los locales de la Empresa de bebidas alcohólicas, drogas o\nsustancias estupefacientes.\n22. Los actos u omisiones culposos que causen daños o menoscabo a las obras,\ninstalaciones, equipos, mercancías, contenedores y medios de transporte situados en la\nzona de servicio o a las actividades aeroportuarias que en la misma se ejecuten.\n23. El incumplimiento de las normas de identificación personal de quienes\ndesempeñen funciones en la zona de servicios.\n24. La inobservancia de las medidas de seguridad e higiene, cuando no se deriven\nde ellas daños graves para las personas o bienes de la Empresa. Se incluye en este\napartado la falta de uso de EPI´S entregados por la empresa o su uso incorrecto, al ser\nde obligado empleo por los/las empleados/as por seguridad laboral. La empresa se\ncompromete a mantener stock suficiente de EPI´S en los centros de trabajo a tal fin.\n25. Cualquier falta grave, determinada en la Ley 21/2003, de Seguridad Aérea, o\nNormativas de Seguridad en Plataforma, dictadas por el Ente Público AENA u otros\nOrganismos administrativos con competencia legal sobre la materia."
    },
    {
      "article": "Artículo 62. Faltas muy graves.",
      "content": "Artículo 62. Faltas muy graves.\nSon faltas muy graves:\n1. La falta de tres (3) días o más al trabajo en un (1) mes, sin causa que lo\njustifique.\n2. Simular la presencia de un compañero al fichar o firmar la asistencia al trabajo.\nEsta sanción será extensiva al suplantado, salvo que éste pruebe su no participación en\nel hecho.\n3. Realizar trabajos, sin autorización de la Empresa, para otra Empresa cuya\nactividad es similar o realiza una actividad que entra en competencia con la Empresa.\n4. Los malos tratos de palabra y obra o la falta grave de respeto y consideración a\nlos Jefes, a los compañeros y subordinados y/o a sus familiares.\n5. Violar secretos de la Empresa cuando de ello se deriven perjuicios para la\nmisma.\n6. Realizar trabajos de cualquier clase por cuenta propia o ajena, estando el/la\ntrabajador/trabajadora en baja por enfermedad, accidente o maternidad. También se\nincluirá dentro de este apartado toda manipulación hecha para prolongar la baja.\n7. Originar riñas y pendencias con sus compañeros de trabajo, cuando de ello se\nderiven perjuicios para la Empresa.\n8. La deslealtad, la mentira, el fraude o abuso de confianza.\n9. La inobservancia de las medidas de seguridad e higiene cuando se deriven\ndaños graves para las personas o bienes de la Empresa. Se incluye en este apartado la\nfalta de uso de EPI´S o su uso incorrecto, al ser de obligado empleo por los/las\nempleados/as por seguridad laboral cuando exista reiteración y del resultado de su no\nuso o mal uso se deriven consecuencias graves para el/la trabajador/trabajadora o para\nla empresa. La empresa se compromete a mantener stock suficiente de EPI´S en los\ncentros de trabajo a tal fin.\n10. La indisciplina, desobediencia o incumplimiento inexcusable de órdenes\nrecibidas de los superiores.\n11. La falta de atención o cortesía con el público, reiterada e inexcusable.\n12. La aceptación de gratificaciones de cualquier tipo o forma en los asuntos\nrelacionados con su empleo en la Empresa.\n13. La trasgresión de la buena fe contractual así como el abuso de confianza.\n14. La presentación de informes no veraces con relación a los hechos.\n15. El hurto o robo, tanto a la Empresa como a los compañeros de trabajo, dentro\nde las dependencias de la empresa o durante el acto de servicio en cualquier lugar.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146813\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\n16. El acoso sexual o agresiones sexuales, verbales o físicas, dirigidas contra la\ndignidad o intimidad de las personas. Así como la acusación en falso de estos hechos.\n17. El acoso psicológico o moral. Así como la acusación en falso de estos hechos.\n18. Divulgación de algún dato interno de la Compañía relacionado con aviones,\ncombustible, nombre y número de pasajeros, fecha de vuelo de los mismos o cualquier\notro asunto relacionado con la explotación, si de los hechos resultaran daños o perjuicios\npara la Empresa o pasajeros.\n19. Abuso de autoridad por parte de los jefes.\n20. La reincidencia en las faltas graves, aunque sean de distinta naturaleza.\n21. El incumplimiento de la prohibición de fumar dentro de la plataforma\naeroportuaria, afectando a la seguridad de las operaciones.\n22. El acceso no autorizado a la zona de operaciones y a las zonas restringidas de\nlos aeropuertos.\n23. Conducir vehículos o equipos sin estar en posesión del Permiso de Circulación\nen Plataforma en vigor, tenerlo caducado o emitido para una Empresa diferente a la que\nen ese momento está prestando servicio o por un aeropuerto distinto.\n24. Conducir vehículos o equipos no estando autorizado para manejar los mismos o\nno teniendo el correspondiente certificado de aptitud.\n25. La simple presencia en el interior de la zona restringida del recinto\naeroportuario, bajo la influencia del alcohol o de las drogas. Tendrá igual consideración la\nnegativa a someterse a las pruebas pertinentes.\n26. Cualquier conducta negligente, imprudente o temeraria, por parte de\nconductores o peatones, que ponga en grave peligro la seguridad de las personas, las\noperaciones o los equipos.\n27. Los actos u omisiones dolosos que causen daños o menoscabo a las obras,\ninstalaciones, equipos, mercancías, contenedores y medios de transporte situados en la\nzona de servicio o a las actividades aeroportuarias que en la misma se ejecuten.\n28. Cualquier falta muy grave, determinada en la Ley 21/2003, de Seguridad Aérea,\no Normativas de Seguridad en Plataforma, dictadas por el Ente Público AENA u otros\nOrganismos administrativos con competencia legal sobre la materia."
    },
    {
      "article": "Artículo 63. Sanciones por faltas leves.",
      "content": "Artículo 63. Sanciones por faltas leves.\nPara las faltas leves se podrán imponer las siguientes sanciones:\n1. Amonestación verbal.\n2. Amonestación por escrito.\n3. Suspensión de empleo y sueldo de hasta dos (2) días."
    },
    {
      "article": "Artículo 64. Sanciones por faltas graves.",
      "content": "Artículo 64. Sanciones por faltas graves.\nPara las faltas graves se podrá imponer la sanción de suspensión de empleo y\nsueldo de tres (3) a quince días."
    },
    {
      "article": "Artículo 65. Sanciones por faltas muy graves.",
      "content": "Artículo 65. Sanciones por faltas muy graves.\nPara las faltas muy graves se podrán imponer las siguientes sanciones:\n1. Suspensión de empleo y sueldo de dieciséis (16) a sesenta (60) días.\n2. Despido."
    },
    {
      "article": "Artículo 66. Excepción al régimen sancionador.",
      "content": "Artículo 66. Excepción al régimen sancionador.\nEn los supuestos incluidos en los puntos 21 y 22 de las faltas graves y el 25 de las\nfaltas muy graves y siempre que el/la trabajador/trabajadora manifieste su condición de\nalcohólico o drogodependiente y demuestre documentalmente no sólo su predisposición\na iniciar un tratamiento de su enfermedad, sino la realización del mismo, durante el\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146814\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\ntiempo que fuese necesario, se suspenderá la efectividad de las sanciones que\ndetermina este régimen disciplinario para los mencionados supuestos, en tanto en\ncuanto no vuelvan a producirse.\nA tal efecto, se adhiere a este convenio como Anexo III la política de Easyjet\nrespecto a las drogas y al alcohol."
    },
    {
      "article": "CAPÍTULO IX",
      "content": "CAPÍTULO IX\nMovilidad, permutas y excedencias"
    },
    {
      "article": "Artículo 67. Movilidad funcional.",
      "content": "Artículo 67. Movilidad funcional.\nLa movilidad permite un mejor aprovechamiento de los recursos humanos\ndisponibles para atender aquellas situaciones, tanto puntuales como transitorias o\ndefinitivas, que pudieran presentarse; todo ello dentro de un marco lógico que tiene en\ncuenta las capacidades básicas de las personas, a través de su especialidad y\nDepartamento, en su caso, completándolas con instrucción práctica y/o teórica cuando\nsea necesario para la nueva actividad a realizar.\nLa movilidad permite también satisfacer, dentro de un marco lógico, aspiraciones\npersonales de cambio.\nLa movilidad permite a la Dirección de la Empresa la reubicación de personas de\nacuerdo a las necesidades y cambios de la empresa. Del mismo modo permite la\nreestructuración de las funciones de la plantilla ajustándolas a las temporadas y a los\ncambios de programación.\nEl cambio de funciones no supondrá la no realización de las funciones que se venían\ndesarrollando. Asimismo, el trabajador podrá ser destinado en el futuro al puesto de\ntrabajo que venía anteriormente desarrollando."
    },
    {
      "article": "Artículo 68. Movilidad funcional voluntaria.",
      "content": "Artículo 68. Movilidad funcional voluntaria.\nSe creará un registro que mantendrá actualizado el Departamento de Personal de\ncada centro de trabajo, en el que se anotarán las solicitudes voluntarias de movilidad\nfuncional que presenten los/las trabajadores/trabajadoras. Dichas solicitudes deberán\nrenovarlas los/las trabajadores/trabajadoras transcurrido un plazo de un (1) año desde su\npresentación y dentro de los treinta (30) días naturales siguientes a esa fecha.\nTodos los/las trabajadores/trabajadoras interesados en el cambio pueden en\ncualquier momento tramitar, ante el Departamento de Personal de su centro de trabajo,\nla solicitud de movilidad.\nLa Empresa publicará las vacantes que vaya a cubrir, expresando en la misma\npublicación las condiciones o requisitos de dicha vacante, dando copia de la misma al\ncomité de empresa del centro de trabajo.\nEl/la trabajador/trabajadora que presente la mencionada solicitud, tendrá prioridad\nsegún la fecha de presentación, para realizar los cursos de formación requeridos en el\npuesto solicitado, dentro de las plazas dotadas al efecto en los cursos de formación. La\nrealización del curso será fuera de la jornada de trabajo y a costa del trabajador/\ntrabajadora, facilitando la Empresa la modificación de los turnos para su asistencia al\nmismo, salvo imposibilidad manifiesta.\nLos/las trabajadores/trabajadoras que hayan presentado esta solicitud, superen\nsatisfactoriamente los cursos de formación y cumplan con los requisitos del puesto de\ntrabajo, gozarán de una preferencia a ocupar la vacante convocada cuando concurra con\notro candidato en igualdad de condiciones, actuando como criterio de prioridad la fecha\nde solicitud, cuando la igualdad se produzca entre candidatos que hubiesen solicitado\nesta movilidad funcional voluntaria. De no existir ese otro candidato en concurrencia, le\nserá adjudicada la vacante.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146815\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEl/la trabajador/trabajadora que renuncie al ofrecimiento de una movilidad funcional\nvoluntariamente solicitada, no será tenido en cuenta a efectos de nueva solicitud en los\nsiguientes dieciocho (18) meses desde la renuncia."
    },
    {
      "article": "Artículo 69. Movilidad geográfica.",
      "content": "Artículo 69. Movilidad geográfica.\nSe entiende por movilidad geográfica el cambio de un lugar de trabajo a otro, cuando\nel mismo exija un cambio de residencia del trabajador/trabajadora.\nSe incluye la movilidad fuera del territorio nacional, teniendo que ser esta aceptada\nvoluntariamente por el/la trabajador/trabajadora.\nNo se considerará que exista tal exigencia cuando el traslado se produce del\naeropuerto a la ciudad y viceversa."
    },
    {
      "article": "Artículo 70. Movilidad geográfica voluntaria.",
      "content": "Artículo 70. Movilidad geográfica voluntaria.\nLa movilidad geográfica voluntaria es aquella que se inicia como consecuencia de la\nsolicitud formulada por el/la trabajador/trabajadora. Dicha movilidad se llevará a cabo\ncuando la Empresa anuncie un puesto de trabajo a cubrir. La Empresa publicará las\nvacantes que vaya a cubrir, expresando en la misma publicación las condiciones o\nrequisitos de dicha vacante, dando copia de la misma al comité de empresa del centro\nde trabajo.\nPueden solicitar la movilidad geográfica voluntaria aquellos/aquellas trabajadores/\ntrabajadoras que pertenezcan a la plantilla fija de la Empresa, con una antigüedad\nsuperior a dos (2) años y ostenten la categoría, especialidad y requisitos adecuados para\ndesempeñar el puesto a cubrir.\nLa petición se dirigirá, por vía jerárquica, a la Dirección, que decidirá de acuerdo a\nlas necesidades de los dos centros afectados.\nLa especialización adquirida por el/la trabajador/trabajadora, mediante la realización\nde cursos especiales o de entrenamiento que haya supuesto para la Empresa un\nelevado desembolso, podrá considerarse como causa suficiente para dilatar por tiempo\nrazonable (que se determinará en función de la formación recibida), el traslado solicitado\na un puesto de trabajo en el que no fuesen necesarios los conocimientos especiales\naludidos, informando al comité de empresa del centro de trabajo."
    },
    {
      "article": "Artículo 71. Criterios de prioridad en la concesión.",
      "content": "Artículo 71. Criterios de prioridad en la concesión.\nCuando concurran varios trabajadores/trabajadoras que hayan solicitado la movilidad\ngeográfica voluntaria y reúnan los requisitos de idoneidad exigidos, la Dirección\nprocederá a su concesión, en su caso, de acuerdo con el orden de preferencia que se\nrefleja a continuación:\n1. La trabajadora víctima de violencia de género que se vea obligada a abandonar\nel puesto de trabajo en la localidad donde venía prestando sus servicios para hacer\nefectiva su protección o su derecho a la asistencia social integral.\n2. Los/las trabajadores/trabajadoras afectados/as por un cierre de instalaciones o\nreconversión.\n3. Estar en situación de movilidad geográfica obligatoria.\n4. Mayor antigüedad en la solicitud.\n5. Movilidad obligatoria de uno de los cónyuges si trabajan en la empresa, cuando\nesta circunstancia esté debidamente acreditada.\n6. Prescripción médica que aconseje la movilidad del trabajador/trabajadora o de\nalguno de los familiares que con él convivan a sus expensas. En estos casos, además es\nnecesario dictamen médico de la Seguridad Social. La Empresa solicitará un informe\nmédico que podrá ser conocido por la representación legal de los/las trabajadores/\ntrabajadoras.\n7. Movilidad obligatoria de uno de los cónyuges de otras Empresas cuando este\nhecho sea demostrado fehacientemente.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146816\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nA igualdad de circunstancias la prioridad vendrá dada por:\na) Mayor antigüedad en la categoría.\nb) Mayor antigüedad en la empresa."
    },
    {
      "article": "Artículo 72. Renuncia.",
      "content": "Artículo 72. Renuncia.\nEl/la trabajador/trabajadora que renuncie a una movilidad voluntaria concedida, no\ntendrá derecho a una nueva concesión en los dos (2) años siguientes."
    },
    {
      "article": "Artículo 73. Plazos de traslado.",
      "content": "Artículo 73. Plazos de traslado.\nEl/la trabajador/trabajadora al que le sea comunicada la concesión de movilidad,\nvoluntariamente solicitada, dispondrá del plazo de traslado y fecha de incorporación que\nde mutuo acuerdo se determine entre el/la trabajador/trabajadora afectado y la Empresa,\nplazo que en cualquier caso permita la realización efectiva del traslado. Los plazos\nacordados comenzarán a contarse desde la fecha en que el empleado afectado cause\nbaja en su anterior destino."
    },
    {
      "article": "Artículo 74. Consolidación del nuevo puesto de trabajo.",
      "content": "Artículo 74. Consolidación del nuevo puesto de trabajo.\nLa movilidad geográfica voluntaria no se considerará consolidada hasta transcurrido\nun período de treinta (30) días de trabajo efectivo."
    },
    {
      "article": "Artículo 75. Movilidad geográfica temporal (desplazamiento).",
      "content": "Artículo 75. Movilidad geográfica temporal (desplazamiento).\nLa movilidad geográfica temporal consiste en el desplazamiento de un/una\ntrabajador/ trabajadora o grupo de ellos, por tiempo no superior a un (1) año, para\nprestar sus servicios fuera de su residencia habitual, ordenado por la Empresa por\nrazones técnicas, organizativas o de producción o bien por contrataciones referidas a\nactividades de la Empresa.\nDicho desplazamiento podrá realizarse a cualquiera de los aeropuertos en que opera\nla compañía, tanto nacionales como internacionales. En caso de ser un desplazamiento\ninternacional, será necesaria la aceptación voluntaria por parte del trabajador/\ntrabajadora."
    },
    {
      "article": "Artículo 76. Movilidad geográfica convencional.",
      "content": "Artículo 76. Movilidad geográfica convencional.\nLa movilidad geográfica convencional es aquella que se produce de mutuo acuerdo\nentre el/la trabajador/trabajadora y la empresa.\nSiendo la movilidad geográfica convencional un acuerdo entre el/la trabajador/\ntrabajadora y la empresa, las condiciones por las que se rija serán las pactadas por las\npartes."
    },
    {
      "article": "Artículo 77. Permutas.",
      "content": "Artículo 77. Permutas.\nLa Comisión Mixta Paritaria estudiará y decidirá sobre el régimen de permutas que\nen cualquier caso se regirán en su tramitación y requisitos por lo regulado para la\nmovilidad voluntaria."
    },
    {
      "article": "Artículo 78. Excedencia voluntaria.",
      "content": "Artículo 78. Excedencia voluntaria.\nEl/la trabajador/trabajadora, con al menos un (1) año de antigüedad en la empresa,\ntiene derecho a que se le reconozca la posibilidad de situarse en excedencia voluntaria\npor un plazo no inferior a cuatro (4) meses ni superior a cinco (5) años. Este derecho\nsólo podrá ser ejercitado de nuevo por el mismo/la misma trabajador/trabajadora, si\nhubieran transcurrido dos (2) años desde el final de la anterior excedencia. Todas las\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146817\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nsolicitudes deberán ser formuladas por escrito con al menos treinta (30) días de\nantelación a la fecha en que tenga que tener efecto.\nNo se computará el tiempo de duración de la excedencia voluntaria a ningún efecto\nlaboral.\nEn las excedencias pactadas se estará a lo que establezcan las partes, siempre que\nno lesione los derechos de otros trabajadores/trabajadoras en situación de excedencia\nque hayan solicitado el reingreso."
    },
    {
      "article": "Artículo 79. Excedencia forzosa.",
      "content": "Artículo 79. Excedencia forzosa.\nLa excedencia forzosa, que da derecho a la conservación del puesto y al cómputo de\nla antigüedad de su vigencia, se concederá por los supuestos legalmente establecidos.\nEl reingreso deberá ser solicitado dentro del mes siguiente a la finalización de la causa\nque la motivó."
    },
    {
      "article": "Artículo 80. Excedencia por cuidado de hijos: condiciones y efectos.",
      "content": "Artículo 80. Excedencia por cuidado de hijos: condiciones y efectos.\nLos/las trabajadores/trabajadoras tendrán derecho, según lo dispuesto en el Texto\nRefundido del Estatuto de los Trabajadores, a un período de excedencia, por el cual\npodrán suspender su contrato de trabajo para el cuidado de cada hijo, tanto nacido hasta\nque éste cumpla tres (3) años de edad.\nEn caso de adopción o acogimiento, el derecho a suspensión de su contrato será de\nun máximo de tres (3) años a contar desde la fecha de adopción o acogimiento si éste es\nmenor de cinco (5) años. Los sucesivos hijos darán derecho a un nuevo período de\nexcedencia que, en su caso, pondrá fin al que se viniera disfrutando. Cuando ambos\nprogenitores trabajen en la empresa, por razones de funcionamiento de la empresa sólo\nuno de ellos podrá ejercitar este derecho.\nEl período en que el/la trabajador/trabajadora permanezca en situación de\nexcedencia conforme a lo establecido en los párrafos anteriores, será computable a\nefectos de antigüedad y el/la trabajador/trabajadora tendrá derecho a la asistencia a\ncursos de formación profesional, a cuya participación deberá ser convocado por la\nEmpresa, especialmente con ocasión de su reincorporación. Durante el primer año a\npartir del inicio de la misma, tendrá derecho el/la trabajador/trabajadora a la reserva de\nsu puesto de trabajo. Transcurrido dicho plazo la reserva quedará referida a un puesto\nde trabajo del mismo grupo profesional o subgrupo equivalente.\nEn lo no dispuesto es este artículo se estará a lo regulado en el Texto Refundido del\nEstatuto de los Trabajadores o norma específica de desarrollo."
    },
    {
      "article": "Artículo 81. Excedencia por cuidado de familiares hasta el segundo grado.",
      "content": "Artículo 81. Excedencia por cuidado de familiares hasta el segundo grado.\nTambién tendrán derecho a un periodo de excedencia de duración no superior a dos\n(2) años los/las trabajadores/trabajadoras para atender al cuidado de un familiar hasta el\nsegundo (2.º) grado de consanguinidad o afinidad, que por razones de edad, accidente,\nenfermedad o discapacidad no pueda valerse por sí mismo, y no desempeñe actividad\nretribuida.\nEn lo no dispuesto es este artículo se estará a lo regulado en el Texto Refundido del\nEstatuto de los Trabajadores o norma específica de desarrollo."
    },
    {
      "article": "Artículo 82. Derecho preferente al reingreso.",
      "content": "Artículo 82. Derecho preferente al reingreso.\nExcepto en el caso de la excedencia forzosa y excedencia por cuidado de hijos\n(durante el primer año), el/la trabajador/trabajadora excedente conservará sólo un\nderecho preferente al reingreso en las vacantes de igual o similar categoría a la suya que\nhubiera o se produjeran en el centro de trabajo donde previamente hubiera desarrollado\nsu trabajo.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146818\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 83. Reingreso: plazo y condiciones.",
      "content": "Artículo 83. Reingreso: plazo y condiciones.\nSi el/la trabajador/trabajadora no solicitara su reingreso en los treinta (30) días\nanteriores a la finalización de la excedencia o realizara durante la excedencia trabajo en\nactividades competitivas para la Empresa, perderá cualquier derecho preferente al\nreingreso en la misma."
    },
    {
      "article": "CAPÍTULO X",
      "content": "CAPÍTULO X\nRetribuciones"
    },
    {
      "article": "Artículo 84. Percepción del salario.",
      "content": "Artículo 84. Percepción del salario.\nEl personal que preste sus servicios en Easyjet Handling Spain percibirá sus haberes\nmediante sueldos mensuales, a mes vencido.\nDada la imposibilidad de disponer de forma inmediata del número de Complementos\nVariables realizados en ese mes vencido, se abonarán en el mes siguiente.\nEl abono de la nómina se realizará antes del último día hábil del mes.\nLas retribuciones a percibir serán las detalladas para cada grupo profesional, según\nlo dispuesto en la Tabla Salarial que figura en el Anexo I.\nSe podrán solicitar anticipos mensuales entre los días diez (10) y quince (15) de cada\nmes o siguiente día hábil de coincidir en sábado, domingo o festivo. El pago se realizará\nel viernes hábil siguiente a la petición. El importe de los anticipos tendrá como importe\nmáximo el salario devengado a la fecha del anticipo."
    },
    {
      "article": "Artículo 85. Estructura salarial.",
      "content": "Artículo 85. Estructura salarial.\nLos/las trabajadores/trabajadoras percibirán los conceptos tanto salariales como\nextrasalariales, que en su totalidad son los siguientes:\nConceptos fijos:\n– Salario base.\n– Complemento de función y Plus Varias Funciones.\n– Complementos «Ad Personam».\n– Pagas extraordinarias.\n– Prorrateo paga extraordinaria.\n– Plus de Progresión económica.\nConceptos variables:\n– Plus de jornada partida.\n– Plus hora nocturna.\n– Plus compensación festivo.\n– Plus de hora festiva y domingo.\n– Horas extraordinarias y perentorias.\n– Plus madrugue.\n– Plus jornada irregular.\n– Plus de transporte."
    },
    {
      "article": "Artículo 86. Conceptos salariales. Conceptos salariales fijos.",
      "content": "Artículo 86. Conceptos salariales. Conceptos salariales fijos.\n– Salario base: Es aquella parte de la retribución que se fija por unidad de tiempo.\nSe percibirá en catorce (14) mensualidades. Según lo estipulado por cada categoría en\nla tabla salarial.\n– Complemento de función: Es el complemento del puesto de trabajo que retribuye\naquellas responsabilidades y condiciones específicas del mismo.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146819\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEste plus retribuirá las siguientes funciones:\na) Funciones de Jefe de Turno.\nb) Funciones de Jefe de Servicio.\nc) Funciones de Supervisor.\nd) Funciones de Salidas de Aviones.\ne) Funciones de Conductor. Dentro de éstas distinguimos:\nI. Jardineras.\nII. Push-Back.\nCuando un trabajador realice dos (2) o más funciones percibirá el Plus Varias\nFunciones. Se percibirán en doce (12) mensualidades, incluyendo bajas por enfermedad\no accidente y vacaciones. Estas se abonarán en proporción a la jornada realizada.\n– Complemento «Ad Personam»: Dada la disparidad existente en cuanto a la\nestructura salarial que tiene la plantilla de la Empresa, al disponer de personal\nsubrogado de otras compañías con unos conceptos retributivos específicos e incluso\ndistintos de los que se pactan en el presente Convenio y a fin de homogeneizar y acabar\ncon la confusión e inseguridad que ello conlleva, se acordó, en el III Convenio Colectivo\nde EasyJet Handling Spain, que dicho sistema de disparidad retributiva se mantendría\nhasta el 31 de diciembre de 2012, si bien a partir de enero de 2013 se procedería a la\naplicación de la estructura salarial de la Empresa en todas las nóminas del personal, de\nconformidad con lo establecido en el artículo 85 del presente Convenio así como del\nanterior Convenio Colectivo de EasyJet Handling Spain, llevándose todas las diferencias\nal alza que surgieran de dicha regularización al complemento «ad personam» de los\nempleados subrogados, donde se recogen todos los conceptos salariales que dichos\ntrabajadores/ trabajadoras traían como condición más favorable en virtud del artículo 78\nD) del Convenio Sectorial de Handling.\nManteniendo el criterio antes expuesto, todas las referidas diferencias y conceptos\nsalariales que no forman parte de la estructura salarial de EasyJet Handling se\nintegrarán en el concepto salarial denominado complemento «ad personam»\nretribuyendo los conceptos de trabajadores/as subrogados de otras compañías y que no\nse han compensado ni absorbido con los conceptos establecidos en el presente\nConvenio.\n– Pagas extraordinarias: Se percibirán dos (2) pagas extraordinarias al año de\ndevengo semestral, que serán abonadas junto con los haberes correspondientes a los\nmeses de julio y diciembre.\nEl devengo de estas pagas será como sigue: la paga de verano se devengará del 1\nde enero al 30 de junio; y la de invierno se devengará del 1 de julio al 31 de diciembre. El\nimporte de cada una de las pagas extraordinarias será el que se determina en la tabla\nsalarial, y se harán efectivas en las siguientes fechas: la de verano el 15 de junio y la de\nNavidad el 15 de diciembre.\nEl personal que ingrese en el transcurso del año o que cese durante el periodo de\ndevengo, percibirá el importe correspondiente a este concepto prorrateando el tiempo\nefectivamente trabajado.\n– Pagas prorrateadas: Los/las trabajadores/trabajadoras que decidan prorratear sus\npagas, y así lo comuniquen fehacientemente, recibirán las mismas en doce (12)\nmensualidades, incluyendo en cada mensualidad el abono proporcional de las\ngratificaciones extraordinarias de verano e invierno.\n– Plus Progresión económica: Los/las trabajadores/trabajadoras que tengan derecho\na percibir el Plus progresión, según lo dispuesto en el artículo 87 del presente convenio,\nlo harán atendiendo a las normas y reglas que en él se detallan.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146820\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nConceptos salariales variables:\n– Plus de jornada partida: Este plus se abonará por cada día que el/la trabajador/\ntrabajadora sujeto a jornada continuada, realice la jornada partida prevista en este\nConvenio Colectivo.\nLa remuneración de la jornada fraccionada es la que se recoge en las Tablas\nSalariales en el Anexo I del presente Convenio, considerando los dos tramos siguientes:\nDe la primera (1.ª) hasta la decimosegunda (12.ª) jornada partida realizada cada\nmes, ambas inclusive, se abonará lo recogido en el Anexo I del presente Convenio.\nDesde la decimotercera (13.ª) en adelante hasta la finalización del mes, se abonará\nlo recogido en el Anexo I del presente Convenio.\n– Plus de hora nocturna: Este plus se abonará por el tiempo que el/la trabajador/\ntrabajadora preste sus servicios en período de nocturnidad, entendiendo por tal el\ncomprendido entre las veintidós (22:00) y las seis (6:00) horas.\nSe abonará cada hora realizada en este período nocturno según los valores\nestablecidos para cada grupo profesional en la tabla salarial.\nAquellos/aquellas trabajadores/trabajadoras que tuvieran reconocido otro horario\ncomo nocturno se les respetará el más favorable única y exclusivamente a efectos\nretributivos.\n– Plus de compensación festivo: Remunera la renuncia a la recuperación de las\nhoras efectivamente trabajadas en días festivos según establece el artículo referente a\nfestivos y según la cantidad fijada para este concepto en la tabla salarial. Se entiende\ncomo días festivos los legalmente establecidos.\nSe acuerda fijar el precio del día que no sea compensado con descanso equivalente\ncon el abono de la cantidad establecida en el Anexo I del presente Convenio para el\npersonal a tiempo completo y proporcional a la jornada que se preste en el caso del\npersonal a tiempo parcial.\n– Plus hora festiva y domingo: Retribuye las horas de trabajo efectivamente\nrealizadas en días festivos recuperables y/o domingos. Se abonará la cantidad fijada\npara este concepto en la Tabla Salarial.\n– Horas extraordinarias y perentorias: Los/las trabajadores/trabajadoras que tengan\nderecho a percibir Horas extraordinarias y perentorias, según lo dispuesto en el"
    },
    {
      "article": "artículo 33 del presente convenio, lo harán atendiendo a las normas y reglas que en él se",
      "content": "artículo 33 del presente convenio, lo harán atendiendo a las normas y reglas que en él se\ndetallan. Se abonará el importe establecido en el Anexo I del presente Convenio (tabla\nsalarial).\n– Plus de madrugue: Este será abonado a todos los/las trabajadores/trabajadoras\nque sus turnos comiencen entre las 04.00 horas y las 06.00 horas de la mañana ambas\ninclusive. El importe de este plus será el establecido en el Anexo I del presente Convenio\n(tabla salarial).\n– Plus jornada irregular: Los/las trabajadores/trabajadoras que tengan derecho a\npercibir el Plus jornada tipo irregular, según lo dispuesto en el artículo 30 del presente\nconvenio, lo harán atendiendo a las normas y reglas que en él se detallan. El importe de\neste plus será el establecido en el Anexo I del presente Convenio (tabla salarial).\n– Plus de transporte: Es un plus de carácter extrasalarial para compensar los gastos\nque se producen a los/las trabajadores/trabajadoras para acudir a sus puestos de\ntrabajo, cualquiera que sea la distancia a recorrer. Se percibirá por día efectivamente\ntrabajado según las cantidades que figuran en la tabla salarial.\nAquellos/as trabajadores/trabajadoras que vinieran percibiendo un plus transporte de\nimporte superior, elegirán entre el que recibían o este. Todos aquellos/aquellas\ntrabajadores/trabajadoras que perciban plus de transporte, perderán cualquier derecho\nque tuvieran a que la empresa les suministre el transporte.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146821\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 87. Plus de progresión económica.",
      "content": "Artículo 87. Plus de progresión económica.\nSe entiende por progresión la mejora económica que tiene un/a trabajador/a dentro\ndel mismo grupo profesional.\nSe establecen los tramos de progresión y el tiempo de permanencia, así como los\ncriterios necesarios para que proceda la misma.\nLos niveles de progresión son los siguientes:\nNivel de progresión 1: Se aplicará a todos los/las trabajadores/trabajadoras de nueva\nincorporación a la Compañía, salvo aquellos que hubieran sido subrogados. Este nivel se\nregirá por las percepciones económicas mínimas que se establezcan en el Convenio\nColectivo o en su defecto en el Convenio Sectorial, por lo que no percibirán plus de\nprogresión económica.\nNivel de progresión 2: Se aplicará a todos/as aquellos/aquellas trabajadores/\ntrabajadoras que cumplan la permanencia en la empresa por un período superior a un\n(1) año de forma continuada, o acumulada en distintos contratos o períodos y que\ndurante este período cumplan los siguientes requerimientos:\n1. Que, en el período de permanencia del nivel anterior, el porcentaje de\nabsentismo no justificado del trabajador/trabajadora no sea superior a un 4%, y el\nabsentismo justificado, por cualquier causa a excepción de la incapacidad temporal\nderivada de accidente laboral, enfermedad profesional, así como por maternidad o\npaternidad, no sea superior a un 25%.\n2. Que la evaluación del desempeño sea positiva en el momento en que\ncorresponda el cambio de nivel.\n3. No haber sido sancionados por falta grave o muy grave dentro del periodo de los\ndiez y ocho (18) meses previos a alcanzar el nivel de desarrollo. Las sanciones deberán\nser firmes.\n4. Haber superado a todos los cursos de formación programados por la Compañía\ny necesarios para su actividad.\nEl tiempo de permanencia en este Nivel de Consolidación será de tres (3) años. A\neste nivel le será de aplicación el pago de un Plus de Progresión económica establecido\nen el Anexo I del presente Convenio.\nDel mismo modo iniciarán este nivel aquellos/aquellas trabajadores/trabajadoras\nsubrogados de otras compañías, que después de la firma del presente convenio hayan\nconsolidado la progresión o trienio que estaban generando de la empresa de la que\nvinieran subrogados. Por lo tanto no cobrarán plus de Progresión hasta que hubieran\nperfeccionado el que traían pendiente de consolidación.\nNivel de progresión 3: Se aplicará a todos aquellos/aquellas trabajadores/\ntrabajadoras que cumplan la permanencia en la empresa por un período superior a tres\n(3) años dentro del Nivel de progresión 2, de forma continuada, o acumulada en distintos\ncontratos o períodos y que durante este período cumplan además, los requisitos que se\nexigen para la progresión del nivel 1 al 2.A este nivel le será de aplicación el pago de un\nPlus de Progresión económica establecido en el Anexo I del presente Convenio.\nNivel de progresión 4: Se aplicará a todos aquellos/aquellas trabajadores/\ntrabajadoras, que cumplan la permanencia en alta en la empresa por un periodo superior\na cuatro (4) años en el Nivel de progresión 3, de forma continuada, o acumulada en\ndistintos contratos o periodos y que durante este periodo cumplan además, los requisitos\nque se exigen para la progresión del nivel 2 al 3.\nA este nivel le será de aplicación el pago de un Plus de Progresión económica\nestablecido en el Anexo I del presente Convenio.\nNivel de progresión 5: Se aplicará a todos aquellos/aquellas trabajadores/\ntrabajadoras, que cumplan la permanencia en alta en la empresa por un periodo superior\na dos (2) años en el Nivel de progresión 4 de especialización, de forma continuada, o\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146822\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nacumulada en distintos contratos o periodos y que durante este periodo cumplan\nademás, los requisitos que se exigen para la progresión del nivel 3 al 4.\nEl personal que a la entrada en vigor del presente convenio colectivo se encuentre\nen el nivel 4 progresará al nivel 5 directamente, si ya cumple todos los requisitos\nestablecidos para su pase a dicho nivel con efectos del 1 de mayo de 2023.\nA este nivel le será de aplicación el pago de un Plus de Progresión económica\nestablecido en el Anexo I del presente Convenio.\nNivel de progresión 6: Se aplicará a todos aquellos/aquellas trabajadores/\ntrabajadoras, que cumplan la permanencia en alta en la empresa por un periodo superior\na dos (2) años en el Nivel de progresión 5, de forma continuada, o acumulada en\ndistintos contratos o periodos y que durante este periodo cumplan además, los requisitos\nque se exigen para la progresión del nivel 4 al 5.\nA este nivel le será de aplicación el pago de un Plus de Progresión económica\nestablecido en el Anexo I del presente Convenio.\nNivel de progresión 7: Se aplicará a todos aquellos/aquellas trabajadores/\ntrabajadoras, que cumplan la permanencia en alta en la empresa por un periodo superior\na dos (2) años en el Nivel de progresión 6, de forma continuada, o acumulada en\ndistintos contratos o periodos y que durante este periodo cumplan además, los requisitos\nque se exigen para la progresión del nivel 5 al 6.\nA este nivel le será de aplicación el pago de un Plus de Progresión económica\nestablecido en el Anexo I del presente Convenio.\nEl plus de Progresión se abonará según los importes detallados al nivel que ostente\nel/ la trabajador/a en cada momento y en cada paga, tal como aparece descrito en los\npárrafos anteriores. Se abonará coincidiendo con las doce (12) mensualidades y las dos\n(2) pagas extraordinarias prorrateadas mensualmente.\nEl/la trabajador/trabajadora que una vez transcurrido el periodo permanencia en los\ndistintos niveles y que no cumpla con todas y cada una de las condiciones de devengo\nestablecidas en el presente Convenio Colectivo iniciara un nuevo periodo de\npermanencia reducido de doce (12) meses. El último día de este nuevo plazo deberá\ncumplir con todas y cada una de las condiciones de devengo establecidas en el presente\nConvenio Colectivo para su progresión. En caso de no progresar se aplicará de nuevo lo\nacordado anteriormente.\nLos empleados subrogados de otras compañías con progresiones que se encuentren\nen trance de adquisición de conformidad con lo dispuesto en el Convenio Sectorial, no\ncomenzarán la progresión en Easyjet Handling Spain hasta haber perfeccionado la que\ntrajeran en dicha circunstancia."
    },
    {
      "article": "CAPÍTULO XI",
      "content": "CAPÍTULO XI\nAcción social"
    },
    {
      "article": "Artículo 88. Seguro.",
      "content": "Artículo 88. Seguro.\nEasyjet Handling Spain se obliga a tener contratada una póliza de un seguro de\naccidentes que cubra la contingencia de muerte, invalidez permanente en grado de\nincapacidad permanente total, absoluta o gran invalidez derivada, cualquiera de ellas, de\naccidente laboral o enfermedad profesional, por veintisiete mil quinientos euros (27.500\neuros).\nPara tener derecho a este seguro será requisito imprescindible que los/las\ntrabajadores/ as tengan una antigüedad real en la Empresa de tres (3) meses.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146823\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 89. Complemento de incapacidad temporal.",
      "content": "Artículo 89. Complemento de incapacidad temporal.\nCuando el trabajador tenga derecho a prestación económica de seguridad social, la\nEmpresa complementará las bajas médicas de la siguiente manera:\n1) En los supuestos de Accidente de Trabajo y Enfermedad Profesional, el/la\ntrabajador/trabajadora percibirá el complemento a las prestaciones del sistema de\nSeguridad Social, en su caso, necesario para alcanzar el 100% de los conceptos fijos\nsalariales desde el primer día.\nQueda expresamente incluido el accidente de trabajo «in itinere», cuyo tratamiento\nserá el establecido en este apartado 1).\n2) En los supuestos de Enfermedad Común y Accidente No Laboral, este\ncomplemento hasta el citado 100% de los conceptos fijos salariales se percibirá a partir\ndel día cien (100) de baja continuada, si bien se deberán considerar las siguientes\nmatizaciones:\nSi durante el año inmediatamente anterior el/la trabajador/a no ha tenido más\nde 2,5% de absentismo se aplicará el siguiente complemento:\na) Del día 1.º al 3.º de cada proceso: Se complementará hasta el 70% de los\nconceptos salariales fijos.\nb) Del día 4.º al 99.º de cada proceso: Se complementará hasta el 95% de los\nconceptos salariales fijos."
    },
    {
      "article": "Artículo 90. Jubilación parcial.",
      "content": "Artículo 90. Jubilación parcial.\nEl/la trabajador/trabajadora, para acceder a la jubilación parcial en los términos\nlegalmente establecidos en cada caso, deberá presentar solicitud al efecto, acreditando\nque cumple con los requisitos exigidos, tanto en lo relativo a su edad como al período de\ncotización en su caso.\nSi existe acuerdo entre el/la trabajador/trabajadora y la Empresa, el/la trabajador/\ntrabajadora podrá jubilarse parcialmente, dando la Empresa a tal efecto cumplimiento a\ncualesquiera obligaciones que pueda tener legalmente al respecto."
    },
    {
      "article": "CAPÍTULO XII",
      "content": "CAPÍTULO XII\nFormación"
    },
    {
      "article": "Artículo 91. Formación.",
      "content": "Artículo 91. Formación.\nEasyjet Handling Spain fomentará el desarrollo y la promoción profesional de su\npersonal a través de la formación que debe ser considerada como una necesidad.\nA tal efecto, elaborará planes de formación que estarán vinculados a la planificación\nintegral de sus recursos humanos."
    },
    {
      "article": "Artículo 92. Participación.",
      "content": "Artículo 92. Participación.\nLa Comisión Mixta de Formación será informada de los Planes de Formación,\nespecíficamente en:\n1. Detección de necesidades.\n2. Diseño y planificación de las acciones de formación.\n3. Seguimiento.\n4. Evaluación.\nLas funciones y atribuciones de la misma vienen establecidas por la Comisión Mixta\nParitaria.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146824\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 93. Comisión mixta de formación.",
      "content": "Artículo 93. Comisión mixta de formación.\nLa Comisión Mixta de Formación creada por la Comisión Mixta Paritaria está formada\npor tres (3) miembros por parte de la empresa y tres (3) por la parte social.\nEl voto de la representación de los/las trabajadores/trabajadoras se realizará de\nmanera proporcional a la representación en la firma de este Convenio.\nLa Comisión Mixta de Formación mantendrá una reunión al finalizar cada año para\nrevisar las acciones formativas acometidas y las que pueda ser conveniente acometer en\nel siguiente ejercicio."
    },
    {
      "article": "Artículo 94. Cursos de formación.",
      "content": "Artículo 94. Cursos de formación.\nLa formación que imparta Easyjet Handling Spain, bien directamente o bien a través\nde otras organizaciones públicas o privadas, se articulará a través de dos modalidades\nde cursos: de promoción y de adaptación profesionales.\n1. Son cursos de promoción profesional aquellos cuya finalidad básica es el\ndesarrollo profesional del personal adscrito a Easyjet Handling Spain. Tendrán carácter\nvoluntario y habrán de ser superados para poder ser ponderados a efectos de promoción\nprofesional y provisión de puestos.\n2. Son cursos de adaptación profesional aquellos cuya necesidad está originada\npor innovaciones tecnológicas, modificaciones de proceso, normas o procedimientos,\nalteración del contenido de los puestos de trabajo u otras circunstancias que exijan\nreciclaje o adaptación a los puestos de trabajo (incluida la necesaria para trabajadores/\ntrabajadoras con largos periodos de incapacidad temporal o que se reincorporan a la\nempresa). Se podrán tener en cuenta a efectos de provisión de puestos de las mismas\ncaracterísticas.\n3. Se destinará especial atención a:\n– La información y formación de los/las trabajadores/trabajadoras.\n– La prestación de los primeros auxilios y planes de emergencia.\n– La vigilancia de la salud de los/las trabajadores/trabajadoras en relación con los\nriesgos derivados del trabajo.\nLa asistencia de los/las trabajadores/as a los cursos de adaptación profesional tendrá\ncarácter obligatorio."
    },
    {
      "article": "Artículo 95. Acceso a los cursos de formación.",
      "content": "Artículo 95. Acceso a los cursos de formación.\nEl acceso a los cursos de promoción profesional se realizará, previo anuncio de los\nmismos en los tablones de anuncios de las diferentes Unidades o Departamentos, en el\nque se establecerán los requisitos exigidos para participar y los méritos susceptibles de\nvaloración para la selección del personal que habrá de realizar el curso, que podrán\nreferirse a antigüedad, experiencia, formación, aptitudes, y aquellos otros requisitos que\npueda determinar la Empresa, así como las obligaciones derivadas de la participación en\nlos mismos."
    },
    {
      "article": "Disposición adicional primera. Garantías «ad personam».",
      "content": "Disposición adicional primera. Garantías «ad personam».\nLas partes firmantes del presente Convenio Colectivo, acuerdan en esta Disposición\nAdicional, mantener a los/las trabajadores/trabajadoras provenientes de otras empresas\nde handling por medio de la subrogación convencional de aplicación, que presten\nservicio en la empresa como garantía «ad personam», lo dispuesto en la letra D), del"
    },
    {
      "article": "artículo 78 del V Convenio Colectivo general de asistencia en tierra en aeropuertos.",
      "content": "artículo 78 del V Convenio Colectivo general de asistencia en tierra en aeropuertos."
    },
    {
      "article": "Disposición adicional segunda. Integración de las diferentes estructuras.",
      "content": "Disposición adicional segunda. Integración de las diferentes estructuras.\nEl presente convenio colectivo tiene por objeto disciplinar y ser el instrumento\nadecuado para vertebrar y articular las relaciones laborales existentes.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146825\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPara su consecución es necesario que exista una única estructura salarial,\nunificándose para ello las diferentes estructuras salariales existentes y las que puedan\nsumarse como consecuencia de los procesos de subrogación. Por lo tanto se tendrán en\ncuenta para ello los siguientes principios:\n1. A todo trabajador/trabajadora, una vez encuadrado en su categoría y salario\nconforme a las tablas salariales, se le fijara su retribución fija anual, sin computar pluses\nde función y conceptos variables. La parte del salario que se encuentre por encima\nquedará garantizada a través de un complemento personal (ad personam) por la\ndiferencia.\n2. Todo aquel/aquella trabajador/trabajadora que perciba un plus de función\nsuperior al plus de función determinado en la tabla salarial anexa, tendrá garantizado\ncomo condición más beneficiosa el precio del plus de función que venía percibiendo. La\ndiferencia entre el plus función establecido en el presente convenio y el plus función que\nviniera percibiendo quedará adicionada al complemento personal (ad personam).\n3. Aquel personal que haya sido, o sea subrogado, y en su salario fijo ya se\nincluyera la compensación por el desempeño de funciones retribuidas con un plus de\nfunción, no percibirá el correspondiente plus por el desempeño de tales funciones.\n4. Se estará a lo dispuesto en el artículo 78 D) del V Convenio Colectivo General\ndel Sector de Servicios de Asistencia en Tierra en Aeropuertos (Handling), donde se\nestablece como garantías personales del personal subrogado: La percepción económica\nbruta anual, en caso de realizar las mismas variables. En cuanto a las variables, se\nconsiderarán las realizadas en los últimos doce meses, si bien en el futuro se abonarán\nlas que se realicen. De acuerdo con la interpretación ya dada por la Comisión Paritaria\ndel Sector."
    },
    {
      "article": "Disposición adicional tercera.  Mantenimiento del tipo de contratación del personal",
      "content": "Disposición adicional tercera.  Mantenimiento del tipo de contratación del personal\nprocedente de Iberia (FIJIS y FACTP).\nEl artículo 78 D) del V Convenio Colectivo General de Asistencia en tierra en\naeropuertos establece que se deberá respetar como derecho de los/las trabajadores/\ntrabajadoras subrogados/as la modalidad de contratación. Como consecuencia de lo\nanterior el personal procedente de Iberia FIJI y FACTP, se regirá por la regulación de\ntales modalidades de contratación que Iberia tenía establecidas en su convenio colectivo\nvigente en el momento de la subrogación, manteniéndose los pluses salariales de\nFACTP y FIJI."
    },
    {
      "article": "Disposición adicional cuarta. Actualización salarial.",
      "content": "Disposición adicional cuarta. Actualización salarial.\nLas tablas salariales del 2018 son las recogidas como Anexo I.\nCon efectos de 1 de enero de 2019, se actualizarán los salarios aplicando el\nincremento del 3 % sobre los conceptos de la Tabla Salarial, así como sobre los\nconceptos salariales variables regulados en el artículo 86 del presente convenio.\nCon efectos de 1 de enero de 2020, una vez aplicado el 3 % correspondiente al\naño 2019, se actualizarán los salarios aplicando el incremento del 3 % sobre los\nconceptos de la Tabla Salarial, así como sobre los conceptos salariales variables\nregulados en el artículo 86 del presente convenio.\nCon efectos de 1 de enero de 2021, una vez aplicado el 3 % correspondiente al\naño 2020, se actualizarán los salarios aplicando el incremento del 5 % sobre los\nconceptos de la Tabla Salarial, así como sobre los conceptos salariales variables\nregulados en el artículo 81 del presente convenio.\nCon efectos de 1 de enero de 2022, una vez aplicado el 5 % correspondiente al\naño 2021, se actualizarán los salarios aplicando el incremento del 4 % sobre los\nconceptos de la Tabla Salarial, así como sobre los conceptos salariales variables\nregulados en el artículo 81 del presente convenio, así como los conceptos Ad personam\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146826\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\ncontemplados en la Disposición adicional primera que regula las garantías de los\ntrabajadores subrogados.\nCon efectos de 1 de enero de 2023, una vez aplicado el 4 % correspondiente al\naño 2022, se actualizarán los salarios aplicando el incremento del 4,5 % sobre los\nconceptos de la Tabla Salarial, así como sobre los conceptos salariales variables\nregulados en el artículo 81 del presente convenio, así como los conceptos Ad personam\ncontemplados en la Disposición adicional primera que regula las garantías de los\ntrabajadores subrogados.\nCon efectos de 1 de enero de 2024, una vez aplicado el 4,5 % correspondiente al\naño 2023, se actualizarán los salarios aplicando el incremento del 3 % sobre los\nconceptos de la Tabla Salarial, así como sobre los conceptos salariales variables\nregulados en el artículo 81 del presente convenio, así como los conceptos Ad personam\ncontemplados en la Disposición adicional primera que regula las garantías de los\ntrabajadores subrogados.\nCon efectos de 1 de enero de 2025, una vez aplicado el 3 % correspondiente al\naño 2024, se actualizarán los salarios aplicando el incremento del 3 % sobre los\nconceptos de la Tabla Salarial, así como sobre los conceptos salariales variables\nregulados en el artículo 81 del presente convenio, así como los conceptos Ad personam\ncontemplados en la Disposición adicional primera que regula las garantías de los\ntrabajadores subrogados.\nUna vez conocido el IPC de 2025, se procederá a actualizar las tablas salariales, con\nefectos de 1 de enero de 2026, lo que se llevará a cabo del siguiente modo:\nFinalizada la vigencia del convenio, los conceptos de la Tabla Salarial, así como los\nconceptos salariales variables regulados en el artículo 81 del presente convenio, así\ncomo los conceptos Ad personam contemplados en la disposición adicional primera que\nregula las garantías de los trabajadores subrogados, se actualizarán, con efectos 1 de\nenero de 2026, en un 1 %.\nAsimismo, en el caso de que el IPC acumulado durante los años de vigencia del\npresente convenio sea superior al 11 % (porcentaje que resulta de la suma de\nporcentajes de incremento pactados para cada uno de los años, sin contar el 1 % a que\nse refiere el párrafo anterior), las tablas salariales se actualizarán, con efectos 1 de\nenero de 2026 de acuerdo con los siguientes parámetros:\n– El incremento queda topado en un 20 % del cual se restará el 11 % que se habrá\nido incrementando cada uno de los años (sin contar el 1 % a que se refiere el párrafo\nanterior).\n– En todo caso, para la suma de los IPC de cada uno de los años, se tomará como\nmínimo el porcentaje acordado para cada uno de los años de vigencia.\nLas tablas salariales del 2023 se aplicarán el mes de la firma del presente Convenio\na todas aquellas personas trabajadoras de alta en la compañía, sin perjuicio de los\natrasos devengados en dicho año que en todo caso serán con efectos del 1 de enero.\nLos importes de atrasos generados entre los años 2019 y 2023 se abonarán antes\ndel 20 de septiembre."
    },
    {
      "article": "Disposición adicional quinta. Situaciones de Convivencia.",
      "content": "Disposición adicional quinta. Situaciones de Convivencia.\nTodos los derechos reconocidos, en cuanto a permisos y licencias para los cónyuges\nse entenderán también referidos a las inscripciones en el registro de parejas de hecho."
    },
    {
      "article": "Disposición adicional sexta. Resolución de conflictos.",
      "content": "Disposición adicional sexta. Resolución de conflictos.\nLas partes firmantes del presente convenio acuerdan someter a la mediación del\nSistema Interconfederal de Mediación y Arbitraje (SIMA) los conflictos que puedan surgir\nen el ámbito del mismo, adhiriéndose al VI Acuerdo de Solución Autónoma de Conflictos\nLaborales, a tal efecto.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146827\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Disposición adicional séptima. Comisión de empleo.",
      "content": "Disposición adicional séptima. Comisión de empleo.\nLas partes firmantes del presente convenio acuerdan la creación de una comisión de\nempleo, compuesta por diez (10) miembros, cinco (5) por la parte empresarial y cinco (5)\npor la sindical, la cual se reunirán a petición de una de las partes dos (2) veces a lo largo\ndel año, previo al comienzo de cada temporada.\nEn todo caso, a petición de cualquiera de las partes, éstas deberán estar\nrepresentadas por un número inferior, ostentando la representación proporcional de cada\nuna de las partes y de cada uno de los sindicatos firmantes.\nEsta Comisión tendrá como función establecer un foro de diálogo entre las partes a\nfin de tratar de alcanzar puntos de encuentro para mantener la estabilidad en el empleo."
    },
    {
      "article": "Disposición adicional octava.  Equivalencia al V convenio colectivo del sector de",
      "content": "Disposición adicional octava.  Equivalencia al V convenio colectivo del sector de\nservicios de asistencia en tierra en aeropuertos.\nAtendiendo a lo contenido en el artículo 9 del V Convenio Colectivo del Sector de\nServicios de Asistencia en Tierra en Aeropuertos, en relación con lo contenido en el"
    },
    {
      "article": "artículo 84 del Estatuto de los Trabajadores, se acuerda que ningún trabajador, en",
      "content": "artículo 84 del Estatuto de los Trabajadores, se acuerda que ningún trabajador, en\nconjunto y cómputo anual, pueda tener condiciones económicas inferiores a las que\nresultaría de aplicar el V Convenio Colectivo del Sector de Servicios de Asistencia en\nTierra en Aeropuertos.\nEn el caso de que un trabajador acreditase que entre las percepciones salariales\nque, en conjunto y cómputo anual, ha percibido a lo largo del año, es inferior a la suma\nde aquellas que hubiera percibido en caso de que hubiera sido de aplicación el V\nConvenio Colecto del Sector de Servicios de Asistencia en Tierra en Aeropuertos\narrojando diferencias positivas a favor del trabajador, se procederá a su abono junto con\nla próxima nómina."
    },
    {
      "article": "Disposición transitoria primera. Plan de igualdad.",
      "content": "Disposición transitoria primera. Plan de igualdad.\nAmbas partes acuerdan continuar con la política y trabajos acordados en el Acuerdo\nMarco de Igualdad de Oportunidades, recogido como Anexo II en el III Convenio\nColectivo de Easyjet Handling Spain y realizados en el seno de la Empresa a fin de\ngarantizar el cumplimiento del Plan de Igualdad como conjunto ordenado de medidas\ntendentes a alcanzar la igualdad de trato y de oportunidades entre mujeres y hombres y\na eliminar la discriminación por razón de sexo.\nSe reproduce como Anexo II el Acuerdo Marco de Igualdad de Oportunidades.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146828\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "ANEXO I",
      "content": "ANEXO I\nTablas salariales 2018\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 1.638 0,00 407,97 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nJefe de Área tipo B. 1.404 0,00 349,18 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nJefe de Área tipo C. 1.197 0,00 291,56 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nGrupo Administrativo.\nAgente Coordinador. 1.197 23,45 0,00 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nAgente Administrativo. 1.197 23,45 0,00 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nAuxiliar Administrativo. 1.047 0,00 0,00 13,34 12,58 1,47 9,27 14,21 3,85 2,22 6,31\nServicios Auxiliares.\nAgente de Rampa. 1.197 23,45 0,00 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nA.R. con 1 función. 1.197 23,45 0,00 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nA.R. con 2 o más f. 1.197 23,45 0,00 13,34 13,34 1,47 9,27 14,21 3,85 2,22 6,31\nAuxiliar de Rampa. 1.047 0,00 0,00 13,34 12,58 1,47 9,27 14,21 3,51 2,22 6,31\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 99,78\nConductor. 99,78\nSupervisor. 99,78\nDos funciones. 184,96\nJefe de Servicios. 207,39\nJefe de Turno tipo A. 285,88\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146829\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPluses de función Euros\nJefe de Turno tipo B. 168,15\nJefe de Turno tipo C. 112,11\nEuros\nPlus Jornada irregular, art. 30. 136,98\nPlus Compensación de festivo. 79,92\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 29,73 55,31 79,89 N/A N/A N/A\nJefe de Área tipo B. 0,00 29,73 55,31 79,89 N/A N/A N/A\nJefe de Área tipo C. 0,00 29,73 55,31 79,89 N/A N/A N/A\nGrupo Administrativo.\nAgente Coordinador. 0,00 29,73 55,31 79,89 N/A N/A N/A\nAgente Administrativo. 0,00 29,73 55,31 79,89 N/A N/A N/A\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nServicios Auxiliares.\nAgente de Rampa. 0,00 29,73 55,31 79,89 N/A N/A N/A\nA.R. con 1 función. 0,00 29,73 55,31 79,89 N/A N/A N/A\nA.R. con 2 o más f. 0,00 29,73 55,31 79,89 N/A N/A N/A\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146830\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTablas salariales 2019\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 1.687 0,00 420,21 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nJefe de Área tipo B. 1.446 0,00 359,66 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nJefe de Área tipo C. 1.233 0,00 300,30 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nGrupo Administrativo.\nAgente Coordinador. 1.233 24,15 0,00 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nAgente Administrativo. 1.233 24,15 0,00 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nAuxiliar Administrativo. 1.079 0,00 0,00 13,74 12,95 1,52 9,55 14,64 3,97 2,29 6,50\nServicios Auxiliares.\nAgente de Rampa. 1.233 24,15 0,00 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nA.R. con 1 funcion. 1.233 24,15 0,00 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nA.R. con 2 o más f. 1.233 24,15 0,00 13,74 13,74 1,52 9,55 14,64 3,97 2,29 6,50\nAuxiliar de Rampa. 1.079 0,00 0,00 13,74 12,95 1,52 9,55 14,64 3,61 2,29 6,50\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 102,77\nConductor. 102,77\nSupervisor. 102,77\nDos funciones. 190,51\nJefe de Servicios. 213,62\nJefe de Turno tipo A. 294,46\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146831\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPluses de función Euros\nJefe de Turno tipo B. 173,19\nJefe de Turno tipo C. 115,47\nEuros\nPlus Jornada irregular, art. 30. 141,09\nPlus Compensación de festivo. 82,32\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 30,63 56,97 82,28 N/A N/A N/A\nJefe de Área tipo B. 0,00 30,63 56,97 82,28 N/A N/A N/A\nJefe de Área tipo C. 0,00 30,63 56,97 82,28 N/A N/A N/A\nGrupo Administrativo.\nAgente Coordinador. 0,00 30,63 56,97 82,28 N/A N/A N/A\nAgente Administrativo. 0,00 30,63 56,97 82,28 N/A N/A N/A\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nServicios Auxiliares.\nAgente de Rampa. 0,00 30,63 56,97 82,28 N/A N/A N/A\nA.R. con 1 función. 0,00 30,63 56,97 82,28 N/A N/A N/A\nA.R. con 2 o más f. 0,00 30,63 56,97 82,28 N/A N/A N/A\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146832\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTablas salariales 2020\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 1.738 0,00 432,81 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nJefe de Área tipo B. 1.490 0,00 370,45 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nJefe de Área tipo C. 1.270 0,00 309,31 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nGrupo Administrativo.\nAgente Coordinador. 1.270 24,87 0,00 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nAgente Administrativo. 1.270 24,87 0,00 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nAuxiliar Administrativo. 1.111 0,00 0,00 14,16 13,34 1,56 9,84 15,08 4,09 2,35 6,69\nServicios Auxiliares.\nAgente de Rampa. 1.270 24,87 0,00 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nA.R. con 1 función. 1.270 24,87 0,00 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nA.R. con 2 o más f. 1.270 24,87 0,00 14,16 14,16 1,56 9,84 15,08 4,09 2,35 6,69\nAuxiliar de Rampa. 1.111 0,00 0,00 14,16 13,34 1,56 9,84 15,08 3,72 2,35 6,69\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 105,85\nConductor. 105,85\nSupervisor. 105,85\nDos funciones. 196,22\nJefe de Servicios. 220,02\nJefe de Turno tipo A. 303,29\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146833\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPluses de función Euros\nJefe de Turno tipo B. 178,39\nJefe de Turno tipo C. 118,93\nEuros\nPlus Jornada irregular, art. 30. 145,33\nPlus Compensación de festivo. 84,79\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 31,55 58,68 84,75 N/A N/A N/A\nJefe de Área tipo B. 0,00 31,55 58,68 84,75 N/A N/A N/A\nJefe de Área tipo C. 0,00 31,55 58,68 84,75 N/A N/A N/A\nGrupo Administrativo.\nAgente Coordinador. 0,00 31,55 58,68 84,75 N/A N/A N/A\nAgente Administrativo. 0,00 31,55 58,68 84,75 N/A N/A N/A\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nServicios Auxiliares.\nAgente de Rampa. 0,00 31,55 58,68 84,75 N/A N/A N/A\nA.R. con 1 función. 0,00 31,55 58,68 84,75 N/A N/A N/A\nA.R. con 2 o más f. 0,00 31,55 58,68 84,75 N/A N/A N/A\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146834\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTablas salariales 2021\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 1.824 0,00 454,45 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nJefe de Área tipo B. 1.564 0,00 388,97 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nJefe de Área tipo C. 1.334 0,00 324,78 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nGrupo Administrativo.\nAgente Coordinador. 1.334 26,12 0,00 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nAgente Administrativo. 1.334 26,12 0,00 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nAuxiliar Administrativo. 1.167 0,00 0,00 14,86 14,01 1,64 10,33 15,83 4,29 2,47 7,03\nServicios Auxiliares.\nAgente de Rampa. 1.334 26,12 0,00 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nA.R. con 1 función. 1.334 26,12 0,00 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nA.R. con 2 o más f. 1.334 26,12 0,00 14,86 14,86 1,64 10,33 15,83 4,29 2,47 7,03\nAuxiliar de Rampa. 1.167 0,00 0,00 14,86 14,01 1,64 10,33 15,83 3,91 2,47 7,03\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 111,14\nConductor. 111,14\nSupervisor. 111,14\nDos funciones. 206,04\nJefe de Servicios. 231,03\nJefe de Turno tipo A. 318,46\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146835\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPluses de función Euros\nJefe de Turno tipo B. 187,31\nJefe de Turno tipo C. 124,88\nEuros\nPlus Jornada irregular, art. 30. 152,59\nPlus Compensación de festivo. 89,02\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 33,12 61,61 88,99 N/A N/A N/A\nJefe de Área tipo B. 0,00 33,12 61,61 88,99 N/A N/A N/A\nJefe de Área tipo C. 0,00 33,12 61,61 88,99 N/A N/A N/A\nGrupo Administrativo.\nAgente Coordinador. 0,00 33,12 61,61 88,99 N/A N/A N/A\nAgente Administrativo. 0,00 33,12 61,61 88,99 N/A N/A N/A\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nServicios Auxiliares.\nAgente de Rampa. 0,00 33,12 61,61 88,99 N/A N/A N/A\nA.R. con 1 funcion. 0,00 33,12 61,61 88,99 N/A N/A N/A\nA.R. con 2 o más f. 0,00 33,12 61,61 88,99 N/A N/A N/A\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146836\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTablas salariales 2022\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 1.897 0,00 472,63 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nJefe de Área tipo B. 1.627 0,00 404,53 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nJefe de Área tipo C. 1.387 0,00 337,77 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nGrupo Administrativo.\nAgente Coordinador. 1.387 27,16 0,00 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nAgente Administrativo. 1.387 27,16 0,00 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nAuxiliar Administrativo. 1.213 0,00 0,00 Tabla s. 4 14,57 1,71 10,74 16,47 4,47 2,57 7,31\nServicios Auxiliares.\nAgente de Rampa. 1.387 27,16 0,00 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nA.R. con 1 función. 1.387 27,16 0,00 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nA.R. con 2 o más f. 1.387 27,16 0,00 Tabla s. 4 15,46 1,71 10,74 16,47 4,47 2,57 7,31\nAuxiliar de Rampa. 1.213 0,00 0,00 Tabla s. 4 14,57 1,71 10,74 16,47 4,06 2,57 7,31\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 115,59\nConductor. 115,59\nSupervisor. 115,59\nDos funciones. 214,28\nJefe de Servicios. 240,27\nJefe de Turno tipo A. 331,19\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146837\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPluses de función Euros\nJefe de Turno tipo B. 194,80\nJefe de Turno tipo C. 129,88\nEuros\nPlus Jornada irregular, art. 30. 158,70\nPlus Compensación de festivo. 92,59\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 34,45 64,07 92,55 121,03 184,17 257,50\nJefe de Área tipo B. 0,00 34,45 64,07 92,55 121,03 184,17 257,50\nJefe de Área tipo C. 0,00 34,45 64,07 92,55 121,03 184,17 257,50\nGrupo Administrativo.\nAgente Coordinador. 0,00 34,45 64,07 92,55 130,83 202,08 276,25\nAgente Administrativo. 0,00 34,45 64,07 92,55 130,83 202,08 276,25\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nServicios Auxiliares.\nAgente de Rampa. 0,00 34,45 64,07 92,55 121,03 184,17 257,00\nA.R. con 1 función. 0,00 34,45 64,07 92,55 121,03 184,17 257,00\nA.R. con 2 o más f. 0,00 34,45 64,07 92,55 121,03 184,17 257,00\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146838\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTabla salarial 4\nPrecio horas perentorias\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 26,23 26,28 27,06 27,61 28,15 29,27 30,44\nJefe de Área tipo B. 26,23 26,28 27,06 27,61 28,15 29,27 30,44\nJefe de Área tipo C. 26,23 26,28 27,06 27,61 28,15 29,27 30,44\nGrupo Administrativo.\nAgente Coordinador. 17,17 20,34 20,95 21,37 21,78 22,66 23,56\nAgente Administrativo. 17,17 20,34 20,95 21,37 21,78 22,66 23,56\nAuxiliar Administrativo. 17,17 20,34 20,95 21,37 21,78 22,66 23,56\nServicios Auxiliares.\nAgente de Rampa. 17,00 20,14 20,74 21,16 21,57 22,44 23,33\nA.R. con 1 función. 17,00 20,14 20,74 21,16 21,57 22,44 23,33\nA.R. con 2 o más f. 17,00 20,14 20,74 21,16 21,57 22,44 23,33\nAuxiliar de Rampa. 17,00 20,14 20,74 21,16 21,57 22,44 23,33\nTablas salariales 2023\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 1.983 0,00 493,90 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nJefe de Área tipo B. 1.700 0,00 422,73 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nJefe de Área tipo C. 1.449 0,00 352,97 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nGrupo Administrativo.\nAgente Coordinador. 1.449 28,38 0,00 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nAgente Administrativo. 1.449 28,38 0,00 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nAuxiliar Administrativo. 1.268 0,00 0,00 Tabla s. 4 15,23 1,78 11,23 17,21 4,67 2,69 7,64\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146839\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nServicios Auxiliares.\nAgente de Rampa. 1.449 28,38 0,00 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nA.R. con 1 función. 1.449 28,38 0,00 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nA.R. con 2 o más f. 1.449 28,38 0,00 Tabla s. 4 16,15 1,78 11,23 17,21 4,67 2,69 7,64\nAuxiliar de Rampa. 1.268 0,00 0,00 Tabla s. 4 15,23 1,78 11,23 17,21 4,25 2,69 7,64\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 120,79\nConductor. 120,79\nSupervisor. 120,79\nDos funciones. 223,92\nJefe de Servicios. 251,08\nJefe de Turno tipo A. 346,10\nJefe de Turno tipo B. 203,57\nJefe de Turno tipo C. 135,72\nEuros\nPlus Jornada irregular, art. 30. 165,84\nPlus Compensación de festivo. 96,75\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146840\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 36,00 66,96 96,72 126,47 192,46 269,09\nJefe de Área tipo B. 0,00 36,00 66,96 96,72 126,47 192,46 269,09\nJefe de Área tipo C. 0,00 36,00 66,96 96,72 126,47 192,46 269,09\nGrupo Administrativo.\nAgente Coordinador. 0,00 36,00 66,96 101,02 136,72 212,08 289,17\nAgente Administrativo. 0,00 36,00 66,96 101,02 136,72 212,08 289,17\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nServicios Auxiliares.\nAgente de Rampa. 0,00 36,00 66,96 96,72 126,47 192,46 268,57\nA.R. con 1 función. 0,00 36,00 66,96 96,72 126,47 192,46 268,57\nA.R. con 2 o más f. 0,00 36,00 66,96 96,72 126,47 192,46 268,57\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nTabla salarial 4\nPrecio horas perentorias\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 27,42 27,48 28,3 28,86 29,43 30,61 31,83\nJefe de Área tipo B. 27,42 27,48 28,3 28,86 29,43 30,61 31,83\nJefe de Área tipo C. 27,42 27,48 28,3 28,86 29,43 30,61 31,83\nGrupo Administrativo.\nAgente Coordinador. 17,95 21,26 21,9 22,34 22,78 23,69 24,63\nAgente Administrativo. 17,95 21,26 21,9 22,34 22,78 23,69 24,63\nAuxiliar Administrativo. 17,95 21,26 21,9 22,34 22,78 23,69 24,63\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146841\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nServicios Auxiliares.\nAgente de Rampa. 17,78 21,05 21,69 22,12 22,55 23,46 24,39\nA.R. con 1 función. 17,78 21,05 21,69 22,12 22,55 23,46 24,39\nA.R. con 2 o más f. 17,78 21,05 21,69 22,12 22,55 23,46 24,39\nAuxiliar de Rampa. 17,78 21,05 21,69 22,12 22,55 23,46 24,39\nTablas salariales 2024\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 2.042 0,00 508,72 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nJefe de Área tipo B. 1.751 0,00 435,42 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nJefe de Área tipo C. 1.493 0,00 363,56 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nGrupo Administrativo.\nAgente Coordinador. 1.493 29,24 0,00 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nAgente Administrativo. 1.493 29,24 0,00 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nAuxiliar Administrativo. 1.306 0,00 0,00 Tabla s. 4 15,68 1,84 11,56 17,72 4,81 2,77 7,87\nServicios Auxiliares.\nAgente de Rampa. 1.493 29,24 0,00 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nA.R. con 1 función. 1.493 29,24 0,00 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nA.R. con 2 o más f. 1.493 29,24 0,00 Tabla s. 4 16,64 1,84 11,56 17,72 4,81 2,77 7,87\nAuxiliar de Rampa. 1.306 0,00 0,00 Tabla s. 4 15,68 1,84 11,56 17,72 4,37 2,77 7,87\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146842\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 124,42\nConductor. 124,42\nSupervisor. 124,42\nDos funciones. 230,64\nJefe de Servicios. 258,61\nJefe de Turno tipo A. 356,48\nJefe de Turno tipo B. 209,68\nJefe de Turno tipo C. 139,79\nEuros\nPlus Jornada irregular, art. 30. 170,81\nPlus Compensación de festivo. 99,65\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 37,08 68,97 99,62 130,27 198,23 277,16\nJefe de Área tipo B. 0,00 37,08 68,97 99,62 130,27 198,23 277,16\nJefe de Área tipo C. 0,00 37,08 68,97 99,62 130,27 198,23 277,16\nGrupo Administrativo.\nAgente Coordinador. 0,00 37,08 68,97 104,05 140,82 218,44 297,85\nAgente Administrativo. 0,00 37,08 68,97 104,05 140,82 218,44 297,85\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146843\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nServicios Auxiliares.\nAgente de Rampa. 0,00 37,08 68,97 99,62 130,27 198,23 276,62\nA.R. con 1 función. 0,00 37,08 68,97 99,62 130,27 198,23 276,62\nA.R. con 2 o más f. 0,00 37,08 68,97 99,62 130,27 198,23 276,62\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nTabla salarial 4\nPrecio horas perentorias\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 28,25 28,3 29,15 29,73 30,31 31,52 32,78\nJefe de Área tipo B. 28,25 28,3 29,15 29,73 30,31 31,52 32,78\nJefe de Área tipo C. 28,25 28,3 29,15 29,73 30,31 31,52 32,78\nGrupo Administrativo.\nAgente Coordinador. 18,49 21,9 22,56 23,01 23,46 24,4 25,37\nAgente Administrativo. 18,49 21,9 22,56 23,01 23,46 24,4 25,37\nAuxiliar Administrativo. 18,49 21,9 22,56 23,01 23,46 24,4 25,37\nServicios Auxiliares.\nAgente de Rampa. 18,31 21,69 22,34 22,78 23,23 24,16 25,13\nA.R.con 1 función. 18,31 21,69 22,34 22,78 23,23 24,16 25,13\nA.R. con 2 o más f. 18,31 21,69 22,34 22,78 23,23 24,16 25,13\nAuxiliar de Rampa. 18,31 21,69 22,34 22,78 23,23 24,16 25,13\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146844\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTablas salariales 2025\nTabla salarial 1\nGrupo Categoría\nConceptos fijos Conceptos variables\nS. Base (x 14)Ad personam convenioP. Función (x 12)H. perentoriaH. Extra H. NocturnaJ. part 1 a 12 día mesJ. part desde la 13P. Trans.H. festiva/\ndomingo H. Madrugue\nTécnicos Gestores.\nJefe de Área tipo A. 2.104 0,00 523,98 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nJefe de Área tipo B. 1.803 0,00 448,48 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nJefe de Área tipo C. 1.538 0,00 374,46 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nGrupo Administrativo.\nAgente Coordinador. 1.538 30,11 0,00 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nAgente Administrativo. 1.538 30,11 0,00 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nAuxiliar Administrativo. 1.345 0,00 0,00 Tabla s. 4 16,15 1,89 11,91 18,25 4,95 2,85 8,10\nServicios Auxiliares.\nAgente de Rampa. 1.538 30,11 0,00 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nA.R. con 1 función. 1.538 30,11 0,00 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nA.R. con 2 o más f. 1.538 30,11 0,00 Tabla s. 4 17,14 1,89 11,91 18,25 4,95 2,85 8,10\nAuxiliar de Rampa. 1.345 0,00 0,00 Tabla s. 4 16,15 1,89 11,91 18,25 4,50 2,85 8,10\nTabla salarial 2\nPluses de función Euros\nCoordinador/headset. 128,15\nConductor. 128,15\nSupervisor. 128,15\nDos funciones. 237,56\nJefe de Servicios. 266,37\nJefe de Turno tipo A. 367,17\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146845\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nPluses de función Euros\nJefe de Turno tipo B. 215,97\nJefe de Turno tipo C. 143,99\nEuros\nPlus Jornada irregular, art. 30. 175,94\nPlus Compensación de festivo. 102,64\nTabla salarial 3\nPlus progresión\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 0,00 38,19 71,03 102,61 134,18 204,18 285,47\nJefe de Área tipo B. 0,00 38,19 71,03 102,61 134,18 204,18 285,47\nJefe de Área tipo C. 0,00 38,19 71,03 102,61 134,18 204,18 285,47\nGrupo Administrativo.\nAgente Coordinador. 0,00 38,19 71,03 107,17 145,04 225,00 306,78\nAgente Administrativo. 0,00 38,19 71,03 107,17 145,04 225,00 306,78\nAuxiliar Administrativo. 0,00 N/A N/A N/A N/A N/A N/A\nServicios Auxiliares.\nAgente de Rampa. 0,00 38,19 71,03 102,61 134,18 204,18 284,92\nA.R. con 1 función. 0,00 38,19 71,03 102,61 134,18 204,18 284,92\nA.R. con 2 o más f. 0,00 38,19 71,03 102,61 134,18 204,18 284,92\nAuxiliar de Rampa. 0,00 N/A N/A N/A N/A N/A N/A\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146846\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nTabla salarial 4\nPrecio horas perentorias\nGrupo Categoría Nivel 1 Nivel 2 Nivel 3 Nivel 4 Nivel 5 Nivel 6 Nivel 7\nTécnicos Gestores.\nJefe de Área tipo A. 29,09 29,15 30,02 30,62 31,22 32,47 33,77\nJefe de Área tipo B. 29,09 29,15 30,02 30,62 31,22 32,47 33,77\nJefe de Área tipo C. 29,09 29,15 30,02 30,62 31,22 32,47 33,77\nGrupo Administrativo.\nAgente Coordinador. 19,05 22,56 23,23 23,7 24,16 25,13 26,13\nAgente Administrativo. 19,05 22,56 23,23 23,7 24,16 25,13 26,13\nAuxiliar Administrativo. 19,05 22,56 23,23 23,7 24,16 25,13 26,13\nServicios Auxiliares.\nAgente de Rampa. 18,86 22,34 23,01 23,47 23,93 24,88 25,88\nA.R. con 1 función. 18,86 22,34 23,01 23,47 23,93 24,88 25,88\nA.R.con 2 o más f. 18,86 22,34 23,01 23,47 23,93 24,88 25,88\nAuxiliar de Rampa. 18,86 22,34 23,01 23,47 23,93 24,88 25,88\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146847\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "ANEXO II",
      "content": "ANEXO II\nAcuerdo Marco de Igualdad de Oportunidades\nLa reciente aprobación de la Ley Orgánica 3/2007 para la Igualdad Efectiva de\nMujeres y Hombres nos sitúa ante el importante reto de garantizar, aplicar y desarrollar\nen el ámbito laboral, los derechos y medidas que recoge la norma.\nSe trata de un nuevo escenario que posibilita la puesta en marcha de actuaciones\nconcretas, tanto en el ámbito de la formación y la promoción profesional, como de la\ndifusión y la sensibilización.\nEasyjet Handling Spain convertida en un referente por su compromiso empresarial\ncon el desarrollo sostenible quiere posicionarse como un referente empresarial para la\naplicación de la citada Ley, aún consciente de las dificultades en gestionar esta Ley en\nun entorno empresarial multisectorial y multiactividad, con unas realidades y escenarios\nmuy diferentes. Nuestro compromiso de aplicación de la Ley, responde a unos criterios\nhomogéneos a la vez que diversos."
    },
    {
      "article": "Artículo 1. Contenido y gestión del acuerdo.",
      "content": "Artículo 1. Contenido y gestión del acuerdo.\nLas organizaciones firmantes de este Acuerdo Marco, entienden que es necesario\nestablecer un marco normativo general de intervención para garantizar que el derecho\nfundamental a la igualdad de trato y oportunidades en Easyjet Handling Spain sea real y\nefectivo. Por ello, y teniendo presente el papel de Easyjet Handling Spain como una\nempresa comprometida con el desarrollo de políticas de igualdad, acuerdan los\nsiguientes objetivos generales:\na) Establecer directrices en cuanto a la elaboración, estructura y procedimiento de\nlos planes de igualdad con el fin de alcanzar una gestión óptima de los recursos\nhumanos que evite discriminaciones y pueda ofrecer igualdad de oportunidades reales,\napoyándose en un permanente recurso al diálogo social.\nb) Atribuir a una Comisión Interna de Seguimiento por la Igualdad las competencias\nque se señalan en el artículo 7 del presente Acuerdo Marco a efectos de que pueda\ndesarrollar un trabajo efectivo en materia de igualdad de trato y oportunidades en el\ntrabajo.\nLa Ley Orgánica 3/2007 deberá ser interpretada siempre en términos de\nrazonabilidad teniendo en cuenta que las plantillas de las empresas son producto de una\ndecantación natural en el tiempo que obedecen a unos antecedentes conectados con los\ndel propio mercado de trabajo y el empleo y una menor participación histórica de las\nmujeres en las tareas de producción.\nA efectos de lo regulado en el presente Acuerdo Marco respecto a los planes de\nigualdad y a los diagnósticos de situación deberá tenerse en cuanta lo señalado en el"
    },
    {
      "article": "artículo 5 de la Ley Orgánica 3/2007, según el cual, no constituirá discriminación en el",
      "content": "artículo 5 de la Ley Orgánica 3/2007, según el cual, no constituirá discriminación en el\nacceso al empleo, incluida la formación necesaria, una diferencia de trato basada en una\ncaracterística relacionada con el sexo cuando, debido a la naturaleza de las actividades\nprofesionales concretas o al contexto en el que se lleven a cabo, dicha característica\nconstituya un requisito profesional esencial y determinante, siempre y cuando el objetivo\nsea legítimo y el requisito proporcionado.\nDe todo ello no se derivan necesariamente supuestos de discriminación laboral ya\nque las posibles diferencias existentes respecto la cuantificación de sexos en la plantilla\npueden estar en algún modo motivadas por las razones antes dichas.\nEllo no obsta para que, hacia el futuro, las decisiones empresariales se acomoden a\nlos términos previstos en la Ley de manera que las decisiones empresariales no sólo no\nfavorezcan discriminación alguna, sino que por el contrario procuren y faciliten la plena\nincorporación de la mujer a todas las tareas o puestos de trabajo existentes en las\nestructuras de la empresa.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146848\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es"
    },
    {
      "article": "Artículo 2. Planes de igualdad.",
      "content": "Artículo 2. Planes de igualdad.\nDe conformidad con lo dispuesto en la Ley Orgánica 3/2007, las empresas están\nobligadas a respetar la igualdad de trato y de oportunidades en el ámbito laboral y, con\nesta finalidad, deberán adoptar medidas dirigidas a evitar cualquier tipo de discriminación\nlaboral entre mujeres y hombres, medidas que deberán negociar, y en su caso acordar,\ncon los representantes de los/las trabajadores/trabajadoras en la forma que se determine\nen la legislación laboral."
    },
    {
      "article": "Artículo 3. Concepto de los planes de igualdad.",
      "content": "Artículo 3. Concepto de los planes de igualdad.\nComo establece la Ley Orgánica 3/2007 los planes de igualdad de las empresas son\nun conjunto ordenando de medidas, adoptados después de realizar un diagnóstico de\nsituación, tendentes a alcanzar en la empresa la igualdad de trato y oportunidades entre\nmujeres y hombres y eliminar la discriminación por razón de sexo.\nLos planes de igualdad fijarán los concretos objetivos de igualdad a alcanzar, las\nestrategias y prácticas a adoptar para su consecución, así como el establecimiento de\nsistemas eficaces de seguimiento y evaluación de los objetivos fijados."
    },
    {
      "article": "Artículo 4. Diagnóstico de situación.",
      "content": "Artículo 4. Diagnóstico de situación.\nPreviamente a la fijación de los objetivos de igualdad que en su caso deban\nalcanzarse, las empresas realizarán un diagnóstico de situación cuya finalidad será\nobtener datos desagregados por sexos en relación con las condiciones de trabajo, y con\nespecial referencia a materias tales como el acceso al empleo, la formación, clasificación\ny promoción profesional, las condiciones retributivas y de ordenación de la jornada, de\nconciliación de la vida laboral, familiar y personal, etc. Todo ello a efectos de constatar, si\nlas hubiere, la existencia de situaciones de desigualdad de trato u oportunidades entre\nhombres y mujeres carentes de una justificación objetiva y razonable, o situaciones de\ndiscriminación por razón de sexo que supongan la necesidad de fijar dichos objetivos.\nDe todo ello las empresas darán cuenta por escrito a los representantes de los/las\ntrabajadores/trabajadoras, pudiendo éstos emitir el correspondiente informe si así lo\nestiman adecuado.\nEl diagnóstico de situación deberá proporcionar datos desagregados por sexos en\nrelación, entre otras, con algunas de las siguientes cuestiones:\na) Distribución de la plantilla en relación con edades, antigüedad, departamento,\nnivel jerárquico, grupos profesionales y nivel de formación.\nb) Distribución de la plantilla en relación con tipos de contratos.\nc) Distribución de la plantilla en relación con grupos profesionales y salarios.\nd) Distribución de la plantilla en relación con ordenación de la jornada, horas\nanuales de trabajo, régimen de turnos y medidas de conciliación de la vida familiar y\nlaboral.\ne) Distribución de la plantilla en relación con la representación sindical.\nf) Ingresos y ceses producidos en el último año especificando grupo profesional,\nedad y tipo de contrato.\ng) Niveles de absentismo especificando causas y desglosando las\ncorrespondientes a permisos, incapacidades u otras.\nh) Excedencias último año y los motivos.\ni) Promociones último año especificando Grupo Profesional y puestos a los que se\nha promocionado, así como promociones vinculadas a movilidad geográfica.\nj) Horas de formación último año y tipo de acciones formativas.\nIgualmente deberán diagnosticarse: Los criterios y canales de información y/o\ncomunicación utilizados en los procesos de selección, formación y promoción, los\nmétodos utilizados para la descripción de perfiles profesionales y puestos de trabajo, el\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146849\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nlenguaje y contenido de las ofertas de empleo y de los formularios de solicitud para\nparticipar en procesos de selección, formación y promoción."
    },
    {
      "article": "Artículo 5. Objetivos de los planes de igualdad.",
      "content": "Artículo 5. Objetivos de los planes de igualdad.\nUna vez realizado el diagnóstico de situación podrán establecerse los objetivos\nconcretos a alcanzar sobre la base de los datos obtenidos y que podrán consistir en el\nestablecimiento de medidas de acción positiva en aquellas cuestiones en las que se\nhaya constatado la existencia de situaciones de desigualdad entre mujeres y hombres\ncarentes de justificación objetiva, así como en el establecimiento de medidas generales\npara la aplicación efectiva del principio de igualdad de trato y no discriminación.\nTales objetivos, que incluirán las estrategias y prácticas para su consecución, irán\ndestinados preferentemente a las áreas de acceso al empleo, formación, clasificación y\npromoción profesional, condiciones retributivas y de jornada, conciliación de la vida\nfamiliar, etc., y, ente otros, podrán consistir en:\na) Promover procesos de selección y promoción en igualdad que eviten la\nsegregación vertical y horizontal y la utilización del lenguaje sexista. Con ello se\npretenderá asegurar procedimientos de selección transparente para el ingreso en la\nempresa mediante la redacción y difusión no discriminatoria de las ofertas de empleo y el\nestablecimiento de pruebas objetivas y adecuadas a los requerimientos del puesto\nofertado, relacionadas exclusivamente con la valoración de aptitudes y capacidades\nindividuales.\nb) Promover la inclusión de mujeres en puestos que impliquen mando y/o\nresponsabilidad.\nc) Establecer programas específicos para la selección/promoción de mujeres en\npuestos en los que están subrepresentadas.\nd) Garantizar el acceso en igualdad de hombres y mujeres a la formación de\nempresa tanto interna como externa, con el fin de garantizar la permanencia en el\nempleo de las mujeres, desarrollando su nivel formativo y su adaptabilidad a los\nrequisitos de la demanda de empleo.\ne) Información específica a las mujeres de los cursos de formación para puestos\nque tradicionalmente hayan estado ocupados por hombres.\nf) Realizar cursos específicos sobre igualdad de oportunidades.\ng) Promover procesos y establecer plazos para corregir las posibles diferencias\nsalariales existentes entre hombres y mujeres.\nh) Conseguir una mayor y mejor conciliación de la vida familiar y laboral de\nhombres y mujeres mediante campañas de sensibilización, difusión de los permisos y\nexcedencias legales existentes, etc.\ni) Establecer medidas para detectar y corregir posibles riesgos para la salud de las\ntrabajadoras, en especial de las mujeres embarazadas, así como acciones contra los\nposibles casos de acoso moral y sexual."
    },
    {
      "article": "Artículo 6. Competencias de las empresas y los representantes de los/las trabajadores/",
      "content": "Artículo 6. Competencias de las empresas y los representantes de los/las trabajadores/\ntrabajadoras en la elaboración de los planes de igualdad y régimen transitorio.\nSerá competencia de la empresa realizar el diagnóstico de situación. La\ndocumentación que se desprenda de dicho diagnóstico será facilitada a efectos de\ninforme a los representantes de los/las trabajadores/trabajadoras.\nUna vez realizado el diagnóstico de situación, Easyjet Handling Spain deberá\nnegociar con los representantes de los/las trabajadores/trabajadoras el correspondiente\nplan de igualdad en los términos y plazos antedichos sin que ello prejuzgue el resultado\nde la negociación ya que, tanto el contenido del plan como las medidas que en su caso\ndeban adoptarse dependerán siempre del diagnóstico previo y de que hayan sido\nconstatadas en la empresa situaciones de desigualdad de trato. En el supuesto de que\nse produjeran discrepancias y revistieran naturaleza de conflicto de acuerdo con lo\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146850\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nprevisto en la ley, será competencia de la Comisión de Seguimiento la mediación y\narbitraje de las mismas.\nUna vez implantado el plan de igualdad en la empresa se informará a los\nrepresentantes de los/las trabajadores/trabajadoras con carácter anual sobre su\nevolución, pudiendo éstos últimos emitir informe sí así lo estiman oportuno."
    },
    {
      "article": "Artículo 7. Comisión Interna de seguimiento por la igualdad de oportunidades.",
      "content": "Artículo 7. Comisión Interna de seguimiento por la igualdad de oportunidades.\nSe acuerda constituir una Comisión Interna de Seguimiento por la Igualdad de\nOportunidades entre los firmantes del presente Acuerdo Marco compuesta por un\nmiembro de cada Sindicato firmante y tres miembros de EasyJet Handling Spain, con las\nsiguientes competencias:\n– Entender en términos de consulta sobre las dudas de interpretación y/o aplicación\nque puedan surgir en las empresas en relación con las disposiciones sobre planes de\nigualdad establecidas en los artículos anteriores.\n– Seguimiento de la evolución de los planes de igualdad.\n– Posibilidad de elaborar dictámenes técnicos, organizar jornadas y eventos sobre\naspectos relacionados con la igualdad de trato y oportunidades entre mujeres y hombres\nen el trabajo.\nEsta Comisión se reunirá, como mínimo una vez al año.\nEl resultado de la puesta en común de estas acciones, formará parte de la memoria\nanual sobre igualdad de oportunidades."
    },
    {
      "article": "ANEXO III",
      "content": "ANEXO III\nLa política de Easyjet respecto a las drogas y al alcohol\nIntroducción\nEl consumo de drogas y alcohol en el lugar de trabajo puede tener un efecto adverso\nfísico y psicológico sobre el individuo afectado y sus compañeros de trabajo. No sólo hay\nun obvio peligro con respecto a la seguridad, el consumo también afecta al desempeño\nindividual del trabajador, sus relaciones interpersonales, a la moral y al negocio. EasyJet\nestá comprometido con el bienestar de sus empleados y desea establecer una cultura\nque se opone al consumo de alcohol excesivo y de drogas ilegales.\nEsta política debe ser considerada en conjunto con las directrices de las políticas de\nDrogas y Alcohol, de quejas, las denuncias de irregularidades, acciones disciplinarias y\nde enfermedad.\nObjetivo\nLa seguridad es nuestra prioridad número uno y EasyJet persigue proporcionar y\npromocionar un ambiente sano en el trabajado para nuestros empleados y pasajeros.\nReconocemos que la adicción al alcohol u otras sustancias puede representar una\nauténtica enfermedad médica y alentamos a los empleados que crean que pueden tener\nun problema de dependencia a solicitar ayuda médica cuanto antes a través de la\nempresa. Para estas personas, proporcionaremos el apoyo necesario para que puedan\ntrabajar de una manera segura y eficaz.\nPropósitos\n– Alentar a los empleados con problemas de alcoholemia o consumo de sustancias\na buscar ayuda cuanto antes.\nAsegurar que los pasajeros o compañeros de trabajo no están en peligro como\nconsecuencia del consumo de alcohol o sustancias por los empleados.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146851\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nEducar a los empleados que ocultan, permiten o conspiran con compañeros de\ntrabajo que tienen problemas relacionados con el consumo de alcohol o sustancias que\nno ayudan al individuo.\nOfrecer apoyo, consejo y asesoramiento confidencial o la ayuda necesaria, a los\nempleados o compañeros de trabajo de los que sospechen o puedan conocer que tienen\nun problema de dependencia y dar formación a los train managers sobre cómo tratar\ndichos problemas rápidamente y de manera coherente y eficaz.\nAlcance\nEsta política se aplica a todo el personal de EasyJet independientemente del nivel\n(incluyendo Contratistas, personal temporal, trabajadores/trabajadoras de mantenimiento\ny visitantes a nuestras instalaciones). Como empresa, EasyJet espera de aquellas\nempresas y agencias con las que trabaja que desarrollen y apliquen esta política\nantidrogas y anti alcohol eficaz de manera efectiva y compatible con la nuestra.\nResponsabilidad\nEsta política ha sido totalmente legitimada por el CEO. El People Director será\nresponsable de su gestión y revisará con completa responsabilidad la asunción de esta\npolítica por el CEO.\nNormativa de aviación civil inglesa (CAA)\nPara aquellos empleados con responsabilidad de vuelo, el Manual de Operaciones -\nGeneral (Part A), sección 6.1 especifica la normativa relativa a drogas y alcohol que\ndebe cumplirse.\nEn algunos de nuestros destinos (por ejemplo los Países Bajos) las leyes nacionales\nestablecen que el límite aceptable de alcohol es cero; incluso pruebas aleatorias de nivel\nde alcohol y drogas son obligatorias para todos los destinos de Europa, estando\nobligados los empleados de EasyJet a cumplir con este requisito legal.\nTodos los empleados involucrados en el certificado de Mantenimiento del Avión\ndeben ser conocedores del Airworthiness Notice 47.\nConsumo de alcohol y otras sustancias en el lugar de trabajo\nEasyJet tiene tolerancia cero sobre el consumo de drogas y alcohol en el lugar de\ntrabajo, este consumo puede afectar a la capacidad de un empleado para realizar sus\ntareas además estaría violando la ley, normativa de la CAA y de la empresa.\nEl lugar de trabajo incluye todas las instalaciones de EasyJet, vehículos de empresa,\naviones y cualquier otro lugar donde un empleado pueda estar desempeñando su trabajo\na cargo de la empresa. Esta lista no es exhaustiva.\nLa posesión, el suministro (traficar, vender o dar), la elaboración de drogas en\ncualquier instalación será inmediatamente puesto en conocimiento de la policía y se\ntomarán las medidas oportunas conforme a los procedimientos disciplinarios de la\nempresa.\nAlgunas drogas pueden afectar al individuo mucho después de haberlas consumido y\npueden causar problemas como falta de memoria, concentración, motivación, atención,\nhabilidades motoras, coordinación, visión y percepción sensorial.\nPara eliminar el riesgo de accidente o daño en el trabajo derivado del consumo ilegal\no inapropiado de drogas, los empleados deberán abstenerse del consumo de cualquier\ndroga que pueda tener tales efectos. Asimismo, los empleados no deberán consumir o\nhaber consumido con carácter previo a la prestación de servicios un nivel de alcohol\nsuperior al límite establecido legalmente. Se considera Esta limitación se extiende a\nviajes de empresa (incluyendo la asistencia a conferencias) o en acto de servicio.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146852\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nReportando en el trabajo\nSi cualquier responsable tuviere indicios razonables de que un empleado acude al\npuesto de trabajo bajo la influencia del alcohol o drogas, deberá relevarle de la\nprestación de servicio hasta que se hubiera realizado la oportuna investigación.\nViaje de trabajo\nLos empleados que viajan como pasajeros no pueden consumir bebidas alcohólicas.\nEsto también se aplica a cualquier clase de tarea de trabajo, incluyendo «positioning» y\n«standby».\nVistiendo de uniforme\nEl consumo de alcohol, drogas o medicamentos no prescritos vistiendo el uniforme\nde Easyjet, que vincula al individuo con la empresa, no está permitido aun no estando en\nlas instalaciones de la empresa.\nParticipación de la policía y cargos penales\nSe informará siempre a las autoridades para que se personen en cualquier accidente\no incidente relacionado con estos supuestos, y serán los que asuman el control\ndirigiendo las pruebas pertinentes. Los empleados deberán seguir las instrucciones que\nlas autoridades indiquen y se informará puntualmente al responsable de la compañía de\nlos resultados.\nUn empleado a quien se acusa de un incumplimiento legal relacionado con el alcohol\no las drogas (incluyendo la conducción bajo el efecto de alcohol o drogas), deberá\ninformar del hecho a su responsable con carácter previo a su siguiente día laborable. Al\nempleado no se le permitirá prestar servicios hasta que su responsable esté seguro de\nque no existe riesgo alguno; esto normalmente requerirá que el empleado sea evaluado\npor un facultativo o por los servicios médicos.\nSospecha de uso y consumo de alcohol o drogas\nLa apariencia o el comportamiento de una persona pueden dar lugar a sospechas de\nconsumo de alcohol o drogas, pero habrá que valorar, siempre que sea posible, del\nmodo más claro posible a través de la realización de pruebas objetivas. El hecho de que\nel comportamiento de una persona sugiera que pueda estar bajo la influencia del alcohol\no de las drogas, necesitará ser moderado por otras consideraciones, tales como aquellas\nmedicaciones que integran una pequeña cantidad de alcohol que puede producir un\ncomportamiento inadecuado o la persona puede experimentar fuertes cambios\nemocionales. Es importante por tanto, que estas situaciones sean gestionadas\ncuidadosamente. El empleado/a deberá ser conducido a un lugar discreto para\nseguidamente ser entrevistado por su responsable que deberá documentar todos los\ndetalles. Si las observaciones son corroboradas, se comunicará al empleado/a para que\npueda explicar para su comportamiento.\nFinalmente, cuando se desprenda que existen suficientes razones para sospechar de\nla situación de encontrarse la persona bajo la influencia del alcohol o las drogas se\ninformará a las autoridades para que procedan a la realización de las pruebas\npertinentes.\nProcedimiento para tratar posibles delitos: Procedimientos disciplinarios\nDetectado un empleado/a bajo los efectos del alcohol o sustancias, será suspendido\nde prestar servicio (no de salario) pendiente de la apertura de la correspondiente\ninvestigación, atendidas cuyas conclusiones podrían derivarse acciones disciplinarias\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146853\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nque podrían dar como resultado desde la imposición de una sanción hasta el despido,\ndependiendo del grado de gravedad de cada situación y de la predisposición del\nempleado/a.\nNo obstante lo anterior la acción disciplinaria también se llevará a cabo si:\na) La persona afectada rechaza la ayuda y el apoyo.\nb) La persona reincide en su comportamiento.\nc) En todo caso si se produce un accidente como consecuencia de estar el\nempleado bajo la influencia del alcohol o sustancias.\nEasyJet adoptará medidas en los casos de posesión, elaboración o suministro de\ndrogas en cualquier vehículo de la empresa o local de la misma, y será denunciado a las\nautoridades. Si la persona se presenta de manera voluntaria ante la empresa buscando\nsu apoyo por sufrir una dependencia de las drogas y/o el alcohol y no ha iniciado su\ntrabajo por esa razón, no se enfrentará a acción disciplinaria alguna. Si posteriormente,\nel apoyo, tratamiento y/o el consejo de la empresa no se tienen en cuenta u ocurre un\nincidente por el consumo de estas sustancias, deberá afrontar la acción disciplinaria.\nConsumo de alcohol y/o sustancias fuera de horas de trabajo\nLos empleados no deberán consumir alcohol o drogas que causen daño o impacto\nen su capacidad para trabajar de manera segura antes o durante el trabajo y no deberán\nacudir al trabajo si están bajo la influencia de alcohol o drogas que pueden afectar a su\ndesempeño.\nLos eventos de la empresa y de los clientes son considerados un privilegio y aunque\nla empresa entiende que el personal que asiste a estos eventos tendrá que divertirse, la\npolítica y procedimientos relativos al comportamiento seguirán siendo de aplicación y se\nespera que los empleados se comporten de una manera correcta conforme a las normas\nde la empresa.\nCualquier documento que contenga códigos profesionales relativos al consumo de\ndrogas y/o alcohol, como las regulaciones CAA y los Manuales de Operaciones, debe\nser cumplido.\nMedicación prescrita\nAlgunas medicinas con o sin receta médica pueden causar perjuicios al\ncomportamiento de un individuo en el trabajo, los empleados tienen el deber de\naveriguar con su médico o farmacéutico los posibles efectos de su medicación. Si la\nmedicación que está tomando puede perjudicar en el trabajo, los empleados deberán\ninformar a su responsable de esta circunstancia y éste deberá decidir (a la vista de los\nefectos que produce el medicamento) si el individuo puede trabajar o no desempeñar sus\nfunciones.\nPara el personal de Vuelo las restricciones relativas al consumo de medicinas,\nincluso si han sido prescritas por un médico está incluidas en los Manuales de\nOperaciones y deben ser cumplidas.\nAdicción/Rehabilitación: Ayuda\nEasyJet procurará la ayuda y consejo para la rehabilitación de quienes lo soliciten y\npor tanto, alienta a aquellos empleados que sospechen o sean conscientes de que\ntienen un problema con el alcohol o sustancias a recibir la ayuda ofrecida.\nSi un «line manager» identifica un problema con el consumo de alcohol o de\nsustancias, su responsabilidad consistirá en asegurar que su respuesta va a ser\nconfidencial, abierta y comprensiva y que al empleado se le ofrece la ayuda apropiada y\nserá alentado para recibir el tratamiento especializado a fin de permitirle continuar con su\ntrabajo o volver al mismo para trabajar de forma segura.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146854\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nIntervención de iguales\nHabiendo establecido una cultura donde el consumo de drogas y alcohol es\ninaceptable, alentamos a todos los empleados a asumir esta problemática como algo\nque nos implica a todos reconociendo las propias dificultades e identificando a los\ncompañeros con problemas. Si los empleados pueden alentar a alguien que puede haber\nsido identificado con un problema para asumir la ayuda, el tratamiento médico y la\nrehabilitación pueden iniciarse rápidamente.\nLo que queremos es que los individuos acudan a la Empresa con su problema antes\nde que se convierta en una crisis, de modo que todos juntos podamos resolverlo; la\nintervención de iguales es una de las vías más eficaces para comenzar el proceso de\nrecuperación rápidamente.\nConfidencialidad\nCualquier empleado con un problema de consumo de alcohol o sustancias será\ntratado confidencialmente conforme a las disposiciones legales vigentes.\nLa Información sólo será compartida por los servicios relacionados con dicho\ntratamiento y la correspondiente ayuda si el empleado ha prestado su consentimiento\nmediante su firma.\nContactos\nEasyJet realmente entiende que el consumo de alcohol y drogas y la adicción a las\nmismas puede ser una enfermedad que se manifiesta en la persona de diferentes\nmaneras. Su «line manager» debe ser su principal persona de contacto, aunque\ncualquiera pueda contactar con el equipo de HR Helpdesk para recibir consejo,\ndirectrices y apoyo en cualquier momento. Por favor, no dude en ponerse en contacto\ncon ellos en relación con cualquier pregunta que usted pueda tener. El equipo de HR\nHelpdesk está localizable en el número de teléfono 01582 525434 o mediante correo\nelectrónico en hr_helpdesk@ easyjet.com.\nNúm. 262 Jueves 2 de noviembre de 2023 Sec. III.   Pág. 146855\ncve: BOE-A-2023-22481\nVerificable en https://www.boe.es\nhttps://www.boe.es  D. L.: M-1/1958 - ISSN: 0212-033X"
    }
  ]
}