{
    "title": "V Convenio Colectivo General del Sector de Servicios de Asistencia en Tierra en Aeropuertos (Handling)",
    "url": "https://www.boe.es/eli/es/res/2022/10/17/2022-16773",
    "articles": [
        {
            "article": "Art. 1",
            "content": "El presente Convenio Colectivo será de aplicación obligatoria a todas las empresas y trabajadores del sector de servicios de asistencia en tierra en aeropuertos (handling), incluyendo asistencia a pasajeros, equipajes, carga y correo, y servicios de pista."
        },
        {
            "article": "Art. 5",
            "content": "Vigencia: El presente convenio entrará en vigor el día de su publicación en el BOE y mantendrá su vigencia hasta el 31 de diciembre de 2025. Los efectos económicos se retrotraerán según lo pactado en las tablas salariales."
        },
        {
            "article": "Art. 25",
            "content": "Incremento Salarial: Se pacta un incremento salarial acumulado del 11% para el periodo 2022-2025. Adicionalmente, se establece una cláusula de revisión salarial topada en un 20% si el IPC real acumulado supera el incremento pactado al final del periodo."
        },
        {
            "article": "Art. 32",
            "content": "Jornada Laboral: La jornada máxima anual será de 1712 horas de trabajo efectivo. La distribución de la jornada podrá ser irregular, respetando los descansos mínimos establecidos por ley de 12 horas entre jornadas."
        },
        {
            "article": "Art. 40",
            "content": "Vacaciones: El personal tendrá derecho a 30 días naturales de vacaciones anuales retribuidas, o la parte proporcional si el tiempo de servicio es menor al año. Al menos 15 dían deberán disfrutarse en periodo de verano (junio-septiembre) salvo pacto en contrario."
        },
        {
            "article": "Art. 45",
            "content": "Periodo de Prueba: La duración máxima del periodo de prueba será de 6 meses para técnicos titulados, 2 meses para el resto del personal, y 15 días para personal no cualificado."
        },
        {
            "article": "Disp. Adicional",
            "content": "Subrogación: Se garantizan las condiciones ad personam de los trabajadores subrogados de otras compañías, manteniendo su antigüedad y salario consolidado según lo establecido en el Capítulo de Subrogación."
        }
    ]
}