[
    {
        "id": "art-37",
        "title": "Artículo 37. Descanso semanal, fiestas y permisos",
        "content": "3. El trabajador, previo aviso y justificación, podrá ausentarse del trabajo, con derecho a remuneración, por alguno de los motivos y por el tiempo siguiente:\\n\\na) Quince días naturales en caso de matrimonio.\\n\\nb) Cinco días por accidente o enfermedad graves, hospitalización o intervención quirúrgica sin hospitalización que precise reposo domiciliario del cónyuge, pareja de hecho o parientes hasta el segundo grado por consanguineidad o afinidad, incluido el familiar consanguíneo de la pareja de hecho, así como de cualquier otra persona distinta de las anteriores, que conviva con la persona trabajadora en el mismo domicilio y que requiera el cuidado efectivo de aquella.\\n\\n[...]\\n\\nLa jurisprudencia matiza que si el alta médica se produce sin necesidad de reposo domiciliario, finaliza el permiso.",
        "tags": [
            "permiso",
            "matrimonio",
            "enfermedad",
            "hospitalización",
            "familiar",
            "boda",
            "cura",
            "alta",
            "fallecimiento"
        ]
    },
    {
        "id": "art-38",
        "title": "Artículo 38. Vacaciones anuales",
        "content": "1. El periodo de vacaciones anuales retribuidas, no sustituible por compensación económica, será el pactado en convenio colectivo o contrato individual. En ningún caso la duración será inferior a treinta días naturales.\\n\\n2. El periodo o periodos de su disfrute se fijará de común acuerdo entre el empresario y el trabajador...\\n\\n3. El calendario de vacaciones se fijará en cada empresa. El trabajador conocerá las fechas que le correspondan dos meses antes, al menos, del comienzo del disfrute.",
        "tags": [
            "vacaciones",
            "días libres",
            "descanso",
            "verano",
            "30 días"
        ]
    },
    {
        "id": "art-56",
        "title": "Artículo 56. Despido improcedente",
        "content": "1. Cuando el despido sea declarado improcedente, el empresario, en el plazo de cinco días desde la notificación de la sentencia, podrá optar entre la readmisión del trabajador o el abono de una indemnización equivalente a treinta y tres días de salario por año de servicio, prorrateándose por meses los periodos de tiempo inferiores a un año, hasta un máximo de veinticuatro mensualidades.",
        "tags": [
            "despido",
            "improcedente",
            "indemnización",
            "fin contrato",
            "echado",
            "paro",
            "finiquito"
        ]
    },
    {
        "id": "jurisprudencia-fd-duracion",
        "title": "Jurisprudencia: Duración Máxima Fijos Discontinuos",
        "content": "Aunque el Estatuto no fija un límite máximo de meses, la jurisprudencia del Tribunal Supremo establece que si un trabajador fijo discontinuo trabaja más de 11 meses al año (concretamente más de 333 días incluyendo vacaciones), el contrato se presume fraudulento y debe convertirse en indefinido ordinario a tiempo completo, ya que la necesidad se considera permanente y no estacional.",
        "tags": [
            "fijo discontinuo",
            "todo el año",
            "fraude",
            "indefinido",
            "meses",
            "máximo",
            "tiempo",
            "11 meses",
            "333 dias",
            "exceso"
        ]
    }
]