{
  "title": "V Convenio Colectivo General Sector Handling",
  "company_slug": "general",
  "url": "https://www.boe.es/buscar/doc.php?id=BOE-A-2022-16972",
  "articles": [
    {
      "article": "Preámbulo/Inicio",
      "content": "Visto el texto del V Convenio colectivo general del sector de servicios de asistencia en tierra en aeropuertos (código de convenio n.º 99015595012005), que fue suscrito con fecha 5 de julio de 2022, de una parte por la Asociación de Empresas de Servicios de Asistencia en Tierra en Aeropuertos (ASEATA) en representación de las empresas del sector, y de otra por los sindicatos CCOO, UGT y USO en representación de los trabajadores, y de conformidad con lo dispuesto en el artículo 90, apartado 2 y 3, de la Ley del Estatuto de los Trabajadores, Texto refundido aprobado por el Real Decreto Legislativo 2/2015, de 23 de octubre (BOE de 24 de octubre), y en el Real Decreto 713/2010, de 28 de mayo, sobre registro y depósito de convenios colectivos, acuerdos colectivos de trabajo y planes de igualdad,\nEsta Dirección General de Trabajo resuelve:\nPrimero.\nOrdenar la inscripción del citado convenio colectivo en el correspondiente Registro de convenios colectivos, acuerdos colectivos de trabajo y planes de igualdad con funcionamiento a través de medios electrónicos de este Centro Directivo, con notificación a la Comisión Negociadora.\nSegundo.\nDisponer su publicación en el «Boletín Oficial del Estado».\nMadrid, 19 de septiembre de 2022.–La Directora General de Trabajo, Verónica Martínez Barbero.\nV CONVENIO COLECTIVO GENERAL DEL SECTOR DE SERVICIOS DE ASISTENCIA EN TIERRA EN AEROPUERTOS\n"
    },
    {
      "article": "CAPÍTULO I",
      "content": "CAPÍTULO I\nDisposiciones generales\n"
    },
    {
      "article": "Artículo 1. Partes signatarias.",
      "content": "Artículo 1. Partes signatarias.\nSon partes firmantes del presente Convenio Sectorial Estatal, de una parte los sindicatos CCOO, UGT y USO en representación de las personas trabajadoras, y, de otra parte la Asociación de Empresas de Servicios de Asistencia en Tierra en Aeropuertos (ASEATA), en representación empresarial.\nAmbas partes se reconocen recíprocamente la legitimación para negociar el presente convenio sectorial a tenor de lo establecido en el artículo 87.2 del Estatuto de los Trabajadores, al ostentar los sindicatos la representación, y dar ocupación las empresas integradas en la Asociación, a la mayoría del personal incluido dentro de su ámbito funcional y personal.\n"
    },
    {
      "article": "Artículo 2. Naturaleza normativa y eficacia general.",
      "content": "Artículo 2. Naturaleza normativa y eficacia general.\nDada la legitimidad y representatividad de las organizaciones firmantes, el presente convenio tiene naturaleza normativa y eficacia general, según lo dispuesto en el Título III del Estatuto de los Trabajadores, y se aplica a todas las empresas, entidades y personas trabajadoras, presentes y futuros, comprendidos dentro de sus ámbitos funcional, personal y territorial.\n"
    },
    {
      "article": "Artículo 3. Ámbito funcional.",
      "content": "Artículo 3. Ámbito funcional.\nEl presente convenio será de aplicación y obligado cumplimiento para todas las empresas, entidades y personal del sector, una de cuyas actividades, aunque fuera compartida con otra u otras y no sea la principal, consista en la prestación de servicios dehandling, ya sea en propio (autohandling) ya sea a terceros, ya sea en propio o a terceros, entendiendo como tales los servicios de asistencia en tierra en los aeropuertos a aeronaves, pasaje (incluida la asistencia a pasaje con movilidad reducida), mercancías y correo, así como el servicio de colocación y retirada de pasarelas que conectan la aeronave con la terminal aeroportuaria.\nEn consecuencia, y en todos los casos, será de aplicación en todas las empresas del sector de transporte aéreo (compañías aéreas) nacional e internacional de pasaje, mercancías y correo al personal que en las mismas realicen actividades de asistencia en tierra en aeropuertos a aeronaves, pasaje (incluida la asistencia a PMR´s), mercancías, correo, y servicio de pasarelas, aunque sea tan solo en régimen deautohandling.\nLas actividades sometidas a la regulación de este convenio colectivo sectorial son las que figuran en el anexo I del Real Decreto 1161/1999, a excepción de las siguientes:\n– Asistencia de limpieza y servicios de las aeronaves.\n– Asistencia de combustibles y lubricantes.\n– Asistencia de mantenimiento en línea.\n– Asistencia de mayordomía (catering).\nQueda asimismo excluida del ámbito de aplicación del presente convenio la actividad de venta de billetes.\n"
    },
    {
      "article": "Artículo 4. Ámbito personal.",
      "content": "Artículo 4. Ámbito personal.\nEl presente convenio es de obligada y general observancia para todas las empresas, entidades y personas trabajadoras de las actividades incluidas en el ámbito funcional, excepto para el personal directivo o asimilado que, de acuerdo con la estructura organizativa de las empresas, se establezca en los convenios colectivos de ámbito inferior. Igualmente, y en todos los casos, será de aplicación en todas las empresas del sector de transporte aéreo (compañías aéreas) nacional e internacional de pasaje, mercancías y correo, así como al personal que en las mismas realicen actividades de asistencia en tierra en aeropuertos a aeronaves, pasaje (incluida la asistencia a PMR´s), mercancías, correo, y servicio de pasarelas, aunque sea tan solo en régimen deautohandling.\n"
    },
    {
      "article": "Artículo 5. Ámbito territorial.",
      "content": "Artículo 5. Ámbito territorial.\nEste convenio sectorial es de aplicación en todo el territorio del Estado español, sin perjuicio de lo dispuesto en el artículo 1.4 del Estatuto de los Trabajadores.\n"
    },
    {
      "article": "Artículo 6. Estructura de la negociación colectiva.",
      "content": "Artículo 6. Estructura de la negociación colectiva.\n1. En virtud del presente convenio, y sin perjuicio de lo establecido en la normativa legal general, la estructura de la negociación colectiva en su ámbito queda definida de conformidad con los siguientes niveles sustantivos de convenios, cada uno de los cuales ha de cumplir una función específica, según las siguientes reglas:\na) Convenio Colectivo Sectorial Estatal de Handling, que regula las condiciones generales de trabajo en todos los ámbitos de aplicación del convenio, con el carácter de norma mínima en las materias y en los términos que se explicitan en el propio texto del presente convenio.\nb) Convenios Colectivos estatutarios de empresa o grupo de empresas, o de ámbito inferior a éstos, que regulan con plena libertad y sin sujeción a lo dispuesto en el presente convenio aquellas materias en las que el presente convenio o el artículo 84.2 del Estatuto de los Trabajadores atribuyen a dichos convenios prioridad aplicativa.\nc) Para el resto de materias, en caso de concurrencia conflictiva entre este convenio y cualquier otro de ámbito inferior, tendrá consideración de norma mínima el presente convenio, en los términos y con el alcance regulado en el presente texto articulado.\n2. Con los convenios especificados en el apartado anterior, las partes signatarias consideran suficientemente cubierta, dentro del marco estatutario, la estructura de la negociación colectiva en el sector delhandling.\n"
    },
    {
      "article": "Artículo 7. Principios de articulación de los convenios colectivos.",
      "content": "Artículo 7. Principios de articulación de los convenios colectivos.\nDe conformidad con lo dispuesto en el artículo 83.2 y sin perjuicio de la regulación contenida en el artículo 84 del Estatuto de los Trabajadores, y en las disposiciones específicas del presente convenio, los convenios colectivos se articularán de acuerdo con los principios regulados en los artículos siguientes.\n"
    },
    {
      "article": "Artículo 8. Principios de complementariedad y supletoriedad.",
      "content": "Artículo 8. Principios de complementariedad y supletoriedad.\n1. Respecto de los convenios colectivos de empresa o grupo de empresas, o de ámbito inferior a éstos, el presente convenio tendrá el carácter de norma complementaria y, en su caso, supletoria.\nIgual criterio se aplicará con respecto a los pactos colectivos o acuerdos de carácter extraestatutario, siempre que, en conjunto y cómputo global, resulten más beneficiosos que las disposiciones del presente convenio colectivo sectorial.\nEn caso de que el cumplimiento de este requisito resulte cuestionado, corresponderá a la Comisión Paritaria dictaminar razonadamente si el pacto colectivo cumple la condición de resultar más beneficios en conjunto y cómputo anual que el presente convenio colectivo.\n2. Las organizaciones firmantes reconocen el principio de complementariedad del convenio colectivo general del sector respecto de los de ámbito inferior en aquellas materias no reguladas en dichos convenios.\n3. En todo caso, serán de aplicación supletoria y obligatoria los contenidos del presente convenio no contemplados en los de ámbito inferior.\n"
    },
    {
      "article": "Artículo 9. Principio de atribución de competencia.",
      "content": "Artículo 9. Principio de atribución de competencia.\nEl presente convenio tendrá carácter de norma exclusiva y excluyente en aquellas materias en que así se establezca expresamente. En todo caso, tienen la consideración de materias no negociables en ámbitos inferiores:\n– Jornada Máxima.\n– Subrogación empresarial, y expresamente en lo referente a las garantías reguladas en el artículo 78.\n– Estructura de la Negociación Colectiva.\nEn materia retributiva, ningún convenio colectivo, pacto extraestatutario o acuerdo de cualquier otra clase podrá fijar condiciones que, en conjunto y cómputo global anual, resulten inferiores a las que resultarían de la aplicación de las condiciones económicas de este convenio colectivo sectorial.\n"
    },
    {
      "article": "Artículo 10. Ámbito temporal y denuncia.",
      "content": "Artículo 10. Ámbito temporal y denuncia.\nLas normas contenidas en el presente convenio colectivo sectorial empezarán a regir a partir del día siguiente al de su publicación en el «Boletín Oficial del Estado», y mantendrán su vigencia hasta el 31 de diciembre de 2025, salvo para aquellas materias en que se fije un ámbito temporal diferente en el presente convenio.\nNo obstante la citada vigencia, el convenio se entenderá prorrogado por años sucesivos si no media denuncia, que podrá realizar cualesquiera de las partes que lo han concertado, siempre que se efectúe dentro de los tres meses de antelación a la fecha de su vencimiento inicial, o de la de sus prórrogas. La parte que inste la denuncia deberá formularla ante la Autoridad Laboral y, al propio tiempo, comunicarla a la otra parte.\nTranscurrido un año desde la denuncia del convenio colectivo sin que se haya acordado uno nuevo las partes deberán someterse a los procedimientos de mediación a que se refiere el artículo 86.4 del Estatuto de los Trabajadores, para solventar de manera efectiva las discrepancias existentes, sin perjuicio del mantenimiento de la vigencia del convenio conforme a lo establecido en el párrafo anterior.\nEn todo caso, el convenio colectivo seguirá vigente en todos sus artículos, en tanto no sea sustituido por otro.\n"
    },
    {
      "article": "Artículo 11. Aplicación de las mejores condiciones.",
      "content": "Artículo 11. Aplicación de las mejores condiciones.\nLas condiciones laborales estipuladas en el presente convenio no resultarán de aplicación para aquellas personas incluidas en su ámbito que, colectiva o individualmente, tengan condiciones más favorables que las aquí previstas en términos homogéneos y en cómputo anual.\n"
    },
    {
      "article": "Artículo 12. Vinculación a la totalidad.",
      "content": "Artículo 12. Vinculación a la totalidad.\nEl presente convenio constituye un todo orgánico e indivisible, y las partes quedan mutuamente vinculadas al cumplimiento de su totalidad.\nSi la jurisdicción competente modificase sustancialmente alguna de las cláusulas en su actual redacción, o invalidase alguno de sus pactos o no aprobara la totalidad de su contenido, la Comisión Negociadora del mismo, y en el plazo más breve posible, decidirá si la modificación de tal o tales cláusulas obliga a revisar las concesiones recíprocas que las partes se hubieran hecho.\n"
    },
    {
      "article": "Artículo 13. Comisión Paritaria.",
      "content": "Artículo 13. Comisión Paritaria.\nSe crea una Comisión Paritaria compuesta de 10 miembros que serán designados por mitad por cada una de las partes firmantes, sindical y empresarial, en la forma que decidan las respectivas organizaciones y con las funciones que se especifican en el artículo siguiente.\nLas resoluciones de la Comisión Paritaria requerirán, en cualquier caso, el voto favorable de la mayoría de cada una de las dos partes, de acuerdo con sus propias normas. Las resoluciones que interpreten este convenio, tendrán la misma eficacia que la norma que haya sido interpretada.\nAsimismo las partes podrán asistir acompañadas de los asesores que en cada caso se determine que serán designados, en igual número, por cada una de las representaciones, sindical y empresarial.\n"
    },
    {
      "article": "Artículo 14. Funciones y funcionamiento de la Comisión Paritaria.",
      "content": "Artículo 14. Funciones y funcionamiento de la Comisión Paritaria.\n1. La Comisión Paritaria a que se refiere el artículo anterior, tendrá las siguientes funciones:\na) Vigilancia, control y seguimiento del cumplimiento de este convenio.\nb) Interpretación de la totalidad de los preceptos del presente convenio.\nc) A instancia de alguna de las partes, mediar y/o intentar conciliar, en su caso, y previo acuerdo de éstas a solicitud de las mismas, arbitrar en Cuantas ocasiones y conflictos, todos ellos de carácter colectivo, puedan suscitarse en la aplicación del presente convenio.\nd) Podrá intervenir, y, en caso de que proceda, mediar, en las convocatorias de huelga que se planteen por aplicación o interpretación del convenio, sin perjuicio de las atribuciones de los organismos de solución extrajudicial de conflictos existentes a nivel estatal o autonómico.\ne) Entender y decidir en la aplicación y ejecución de los procesos de subrogación.\nf) De acuerdo con lo establecido en el artículo 41 del Estatuto de los Trabajadores, intervenir en caso de discrepancias que puedan surgir dentro del ámbito de aplicación del presente convenio en los procesos de negociación para la modificación de condiciones de trabajo establecidas en el mismo, con arreglo al procedimiento que a tal efecto se establecerá por la propia Comisión Paritaria en su Reglamento.\ng) Con carácter previo a la adopción de un acuerdo de descuelgue de las condiciones establecidas en el presente convenio para cualquier empresa incluida en su ámbito funcional, será preceptiva la emisión de informe por parte de esta comisión paritaria.\nh) Seguimiento de los planes y acuerdos en materia de igualdad.\ni) Cuantas otras funciones se le atribuyan en el presente convenio.\n2. Como trámite, que será previo y preceptivo a toda la actuación administrativa o jurisdiccional que se promueva, será obligatorio poner en conocimiento de la Comisión Paritaria cuantas dudas, discrepancias o conflictos colectivos de carácter general, que pudieran plantearse en relación con la interpretación y aplicación de este convenio colectivo, siempre que sean de su competencia conforme a lo establecido en el apartado anterior, a fin de que, mediante su intervención, se resuelva el problema planteado, o si ello no fuera posible, emita dictamen al respecto. Dicho trámite previo se entenderá cumplido en el caso de que hubiere transcurrido el plazo previsto en el apartado 4 del presente artículo, sin que haya emitido resolución o dictamen.\n3. Se establece que las cuestiones propias de su competencia que se promuevan ante la Comisión Paritaria adoptarán la forma escrita, y su contenido será el suficiente para que se pueda examinar y analizar el problema con el necesario conocimiento de causa, debiendo tener como contenido obligatorio:\na) Exposición sucinta y concreta del asunto.\nb) Razones y fundamentos que entienda le asisten al o la proponente.\nc) Propuesta o petición concreta que se formule a la comisión.\nAl escrito de propuesta se acompañarán cuantos documentos se entiendan necesarios para la mejor comprensión y resolución del problema.\n4. La comisión podrá recabar, por vía de ampliación, cuanta información o documentación estime pertinente para un mejor o más completo conocimiento del asunto, a cuyo efecto concederá un plazo al o la proponente que no podrá exceder de cinco días hábiles. La Comisión Paritaria, una vez recibido el escrito de propuesta o, en su caso, completada la información pertinente, dispondrá de un plazo no superior a treinta días hábiles, para resolver la cuestión suscitada, o si ello no fuera posible, emitir el oportuno dictamen, salvo en el caso de que en virtud de alguna norma legal o reglamentaria de obligado cumplimiento el plazo establecido sea otro diferente, en cuyo caso habrá que estarse a lo que disponga dicha norma.\nTranscurrido dicho plazo sin haberse producido resolución ni dictamen quedará abierta la vía administrativa o jurisdiccional competente.\nCuando sea preciso evacuar consultas, el plazo podrá ser ampliado en el tiempo que la propia Comisión determine y si existe acuerdo de las partes afectadas, siempre que no se oponga a ello ninguna norma de carácter general.\n5. En los procesos de subrogación, la Comisión, siempre que sea posible, agilizará la tramitación y acortará los plazos establecidos en el punto anterior.\n6. Recibir información de los acuerdos de carácter colectivo que regulen las condiciones generales de trabajo propias de un convenio colectivo en las distintas Empresas.\n7. En caso de que en alguna de las materias competencia de la Comisión Paritaria y sometida a consideración de la misma no fuera posible alcanzar un acuerdo, podrá acordarse su sometimiento a arbitraje.\n8. A efectos de notificación y convocatoria, se fija como domicilio de la Comisión Paritaria el que tenga la Asociación Empresarial.\n"
    },
    {
      "article": "CAPÍTULO II",
      "content": "CAPÍTULO II\nClasificación profesional\n"
    },
    {
      "article": "Artículo 15. Criterios generales.",
      "content": "Artículo 15. Criterios generales.\n1. La clasificación profesional se ha establecido fundamentalmente atendiendo a los criterios que el artículo 22 del Estatuto de los Trabajadores fija para la existencia del grupo profesional, es decir, aptitudes profesionales, titulaciones y contenido general de la prestación.\n2. Dentro de cada Empresa, de acuerdo con sus propios sistemas de organización, podrán existir otros grupos profesionales, áreas funcionales y niveles que se estimen convenientes o necesarios, dependiendo de sus necesidades organizativas y volumen de actividad.\nTodo el personal será adscrito a un grupo profesional y, en su caso, a una determinada área funcional y nivel. Estas circunstancias definirán su posición en el esquema organizativo y retributivo de cada empresa.\n"
    },
    {
      "article": "Artículo 16. Clasificación profesional.",
      "content": "Artículo 16. Clasificación profesional.\nLa clasificación profesional, que se indica a continuación es meramente enunciativa y no presupone la obligación de tener provistos todos los grupos profesionales, si las necesidades organizativas y el volumen de la actividad no lo requieren.\n"
    },
    {
      "article": "Artículo 17. Grupos profesionales.",
      "content": "Artículo 17. Grupos profesionales.\nEntre otros grupos laborales, existirán al menos los siguientes:\n– Grupo de Personal Técnico Gestor.\n– Grupo de Personal Administrativo.\n– Grupo de Personal de Servicios Auxiliares.\n"
    },
    {
      "article": "Artículo 18. Definición de Grupo Profesional.",
      "content": "Artículo 18. Definición de Grupo Profesional.\nLas funciones que, para cada grupo profesional, se describen a continuación, tienen carácter meramente enunciativo y, en todo caso, se estará a las establecidas o las que se establezcan en los convenios colectivos de ámbito inferior.\n1. Grupo de Personal Técnico Gestor. Es aquel personal que estando en posesión de un título de grado superior o medio o por sus conocimientos, experiencia profesional y aptitudes equivalentes a las que se pueden adquirir con titulaciones superiores y medias tienen atribuidas funciones de gestión, de apoderamiento o de elevada cualificación y complejidad, coordinadora o asesora, con autonomía, capacidad de supervisión y responsabilidad acordes a las funciones asignadas.\n2. Grupo de Personal Administrativo. Es el personal que lleva a cabo tareas de atención al cliente, de oficina, administrativas, contables, comerciales, aeroportuarias, coordinación, facturación, embarque, programación técnica y auxiliar de vuelo, ventas de pasaje, venta de billetes, equipaje, carga y correo, reservas, despachos y documentos aduaneros, manejo del material necesario para el desarrollo de sus actividades, transcripción y grabación de encuestas a los pasajeros y otras análogas.\nAsimismo, realizará cualquier actividad conexa simultánea, antecedente o consecuente con las propias de su grupo y, en general, todas aquellas funciones relacionadas con la salida del avión, así como la utilización de manera autónoma de vehículos no tripulados para realizar dichas funciones:\nÁrea.\nLa variedad de las actividades encomendadas a este colectivo aconseja que sin perjuicio de que exista un conjunto de ellas comunes a todo él, se puedan definir parcelas de actividad tales como:\na) Atención al pasaje, despacho de aviones, carga y correo, pasajeros con movilidad reducida y servicio de pasarelas.\nb) Administración general.\nSubgrupos.\nSe definen dos subgrupos profesionales:\n– Subgrupo de Ejecución/Supervisión-Agente Administrativo.\n– Subgrupo de Mando-Jefatura Administrativa.\na) Agente Administrativo. Realizará los trabajos de ejecución inherentes a su Grupo y por motivos de organización del trabajo, la Dirección designará entre el personal administrativo, aquellos que adicionalmente realizarán tareas de supervisión. Dicha supervisión comprende la distribución, coordinación y control de los trabajos del grupo o equipo de las personas que se les asignen.\nb) Jefatura Administrativa. El personal administrativo del subgrupo de mando, además de realizar los trabajos de ejecución/supervisión, y a las órdenes de la superioridad jerárquica correspondiente y/o en aplicación de las directrices recibidas, dirigirán los trabajos asignados o realizados en el ámbito de su competencia y/o estudiando, coordinando o controlando trabajos técnicos administrativos.\n3. Grupo de Servicios Auxiliares. Se integra en este colectivo, el personal encargado de realizar tareas, actividades, funciones y/o de asumir responsabilidades relacionadas con la asistencia a determinadas operaciones auxiliares, manipulación de equipajes, mercancías, correo, conducción de vehículos,push-back. Puntear, registrar, mercancías, correo, manifiestos de carga, etc. suministrar fluidos al avión, a los vehículos y equipos tierra, entretenimiento de la unidad o unidades con las que opere, así como su conservación y mantenimiento. Eliminar hielo, nieve, aceites o cualesquiera otros residuos en las zonas internas y externas, tanto de aviones como de vehículos y equipos, y otras análogas; Atención y traslado de pasajeros con movilidad reducida en cualquiera de sus necesidades, ayuda a los PMRs con menores y manejo en tierra de todos los equipos de movilidad asociados al servicio (vehículos, sillas, monolitos…); tareas, actividades y funciones relacionadas el manejo y conducción de pasarelas de embarque, guías de atraque y suministro de 400 Hz y aire acondicionado. Asimismo, siempre y cuando tengan la cualificación y formación adecuada, todas aquellas funciones relacionadas con la salida del avión, así como la utilización de manera autónoma de vehículos no tripulados para realizar dichas funciones.\nÁrea.\nLa variedad de las actividades encomendadas a este colectivo aconseja que sin perjuicio de que exista un conjunto de ellas comunes a todo él, se podrán definir parcelas de actividad tales como:\na) Servicios Aeroportuarios.\nb) Servicios Generales.\nSubgrupos.\nSe definen dos subgrupos profesionales:\n– Subgrupo de Ejecución/supervisión-Agente de Servicios Auxiliares.\n– Subgrupo de Mando-Agente Jefe de Servicios Auxiliares.\na) Agente de Servicios Auxiliares, que realizará los trabajos de ejecución inherentes a su Grupo y por motivos de organización del trabajo, la Dirección designará entre el personal del grupo de Agentes de Servicios Auxiliares, aquellos que adicionalmente realizarán tareas de supervisión. Dicha supervisión comprende la distribución, coordinación y control de los trabajos del grupo o equipo de las personas que se les asignen.\nb) Agente Jefe/a de Servicios Auxiliares es quien además de realizar los trabajos de ejecución/supervisión, dirige los trabajos asignados en el ámbito de su competencia y/o colaborará en el marco de sus conocimientos profesionales al desarrollo de las actividades, coordinando, controlando y, en general en funciones de servicios auxiliares acorde con los objetivos de la unidad a la que pertenece.\nSin perjuicio de las descripciones funcionales contenidas en el presente artículo, todo el personal realizará cualquier otra actividad análoga, entendiendo como tal aquella que resulte adecuada a las aptitudes profesionales requeridas o las que sean precisas para la realización de las tareas o prestaciones principales.\n"
    },
    {
      "article": "Artículo 19. Progresión y Promoción.",
      "content": "Artículo 19. Progresión y Promoción.\n1. Se entiende por progresión la mejora económica dentro de la misma categoría. Los tramos de progresión y tiempo de permanencia, así como los criterios para la progresión se establecerán en los convenios colectivos de empresa.\n2. En aquellas empresas que no tengan regulado su propio sistema de progresión económica, a través de la articulación de niveles retributivos o sistemas equivalentes, se aplicará el sistema de progresión que se detalla a continuación en el presente artículo.\n3. Para cada uno de los subgrupos profesionales, se establecen los siguientes niveles de progresión:\n– Nivel 1, o de entrada, que será el aplicable a todo el personal de nuevo ingreso.\n– Nivel 2. Se adquirirá de manera automática al cumplirse un año de permanencia en la empresa y nivel anterior.\n– Nivel 3. Requerirá una permanencia mínima de tres años en el nivel precedente, y cumplir, además, los siguientes requisitos:\nA. Evaluación de desempeño positiva en el momento en que corresponda el cambio de nivel, siempre que ésta se halle regulada en la empresa de que se trate.\nB. Haber superado todos los cursos, pruebas y acciones formativas a las que hubiera sido convocado durante su permanencia en el nivel 2.\nC. Ausencia de antecedentes disciplinarios firmes por falta muy grave durante el tiempo de permanencia en el nivel 2.\nD. Haber estado en situación de prestación activa y efectiva del tiempo de trabajo de al menos un noventa y seis por ciento del período «años de permanencia». A estos efectos los permisos retribuidos y las ausencias por accidente de trabajo o enfermedad profesional, la excedencia forzosa, y por nacimiento y cuidado del menor computarán como tiempo de servicio activo.\nEstos requisitos serán exigidos para toda progresión a partir del nivel 3 en adelante.\nEl personal que una vez transcurrido el tiempo de permanencia en el nivel 2 no cumpla con todas y cada una de las condiciones de devengo establecidas en el presente convenio colectivo, iniciará un nuevo período de permanencia reducido de doce meses. El último día de este nuevo plazo deberá cumplir con todas y cada una de las condiciones de devengo establecidas en el presente convenio colectivo para su progresión al nivel 3. En caso de no progresar se aplicará de nuevo lo acordado anteriormente.\nNivel 4. Requerirá una permanencia mínima de dos años en el nivel precedente, y cumplir además, los requisitos que se exigen para la progresión del nivel 2 al 3.\nNivel 5. Requerirá una permanencia mínima de dos años en el nivel precedente, y cumplir además, los requisitos que se exigen para la progresión del nivel 3 al 4.\nNivel 6. Requerirá una permanencia mínima de dos años en el nivel precedente, y cumplir además, los requisitos que se exigen para la progresión del nivel 4 al 5.\nNivel 7. Requerirá una permanencia mínima de dos años en el nivel precedente, y cumplir además, los requisitos que se exigen para la progresión del nivel 5 al 6.\nLa cuantía de la percepción fija mínima bruta anual para cada uno de los niveles será la que se refleja en las tablas salariales anexas.\n4. Se entiende por promoción el acceso al subgrupo de Mando desde el de Ejecución/Supervisión por libre designación de la Empresa a través de las pruebas o requisitos que se establezcan al efecto.\n"
    },
    {
      "article": "CAPÍTULO III",
      "content": "CAPÍTULO III\nContratación\n"
    },
    {
      "article": "Artículo 20. Contratación.",
      "content": "Artículo 20. Contratación.\nDe acuerdo con las características del servicio prestado en las Empresas de este sector, el contrato de trabajo podrá concertarse por tiempo indefinido tanto para jornada a tiempo parcial como en régimen de fijos discontinuos, así como a tiempo completo. Asimismo, se podrán suscribir contratos de duración determinada en cualquiera de las modalidades recogidas en la legislación laboral vigente en cada momento de acuerdo con los requisitos exigidos en los supuestos legalmente establecidos.\nLas partes firmantes del presente convenio entienden la necesidad de seguir profundizando en la regulación de la contratación dentro del Sector, adecuando la misma a la realidad de la actividad, y pretendiendo con ello, contribuir a la competitividad de las Empresas y a la mejora del empleo mediante la reducción de la temporalidad y de la rotación en el mismo y la parcialidad de la jornada.\n"
    },
    {
      "article": "Artículo 21. Modalidades de Contratación.",
      "content": "Artículo 21. Modalidades de Contratación.\nPodrán celebrarse, entre otras, las siguientes modalidades contractuales:\n1. Contratos para la formación en alternancia. Esta modalidad de contrato se regirá por lo dispuesto en el artículo 11.2 y 4 del Estatuto de los Trabajadores.\n2. El contrato formativo para la obtención de la práctica profesional adecuada al nivel de estudios, que se regirá por lo dispuesto en el artículo 11.3 y 4 del Estatuto de los Trabajadores, siendo su duración máxima de un año.\nAsimismo, en estos casos, las empresas que contraten personal en prácticas podrán establecer un periodo de prueba de hasta un mes. Si al término del contrato la persona continuase en la empresa, no podrá concertarse un nuevo periodo de prueba, computándose la duración del contrato formativo a efectos de antigüedad.\n3. Contrato por circunstancias de la producción.\n3.1 Este contrato podrá concertarse para atender el incremento ocasional e imprevisible de la actividad y las oscilaciones que, aun tratándose de la actividad normal de la empresa, generan un desajuste temporal entre el empleo estable disponible y el que se requiere en la empresa. Entre las oscilaciones a que se refiere el párrafo anterior se entenderán incluidas aquellas que derivan de las vacaciones anuales.\nAsimismo, y sin perjuicio de la necesaria temporalidad de la causa, a título de ejemplo, con carácter enunciativo y no limitativo, pueden considerarse dentro de la definición los cambios sobrevenidos en la programación de vuelos, el inicio de operaciones para una nueva compañía aérea, el incremento significativo de los vuelos a atender sobre la programación comunicada o previsible, el aumento en el número de usuarios en la actividad de PMR´S, incrementos ocasionados por eventos extraordinarios, y, en general, cualquier circunstancia que determine oscilaciones coyunturales en la actividad aeroportuaria.\n3.2 El contrato deberá, en todo caso, especificar las causas concretas que habilitan a la empresa para la celebración de este tipo de contrato.\n3.3 La duración máxima de este tipo de contrato será de doce meses. Cuando el contrato se hubiera concertado por una duración inicial inferior, podrá prorrogarse de mutuo acuerdo por una sola vez, y siempre que se mantengan las causas habilitantes de la contratación, hasta su duración máxima.\n3.4 Igualmente, las empresas podrán formalizar contratos por circunstancias de la producción para atender situaciones ocasionales, previsibles y que tengan una duración reducida y delimitada, durante un máximo de noventa días en el año natural, independientemente de las personas trabajadoras que sean necesarias para atender en cada uno de dichos días las concretas situaciones, que deberán estar debidamente identificadas en el contrato. Estos noventa días no podrán ser utilizados de manera continuada. Las empresas, en el último trimestre de cada año, deberán trasladar a la representación legal de las personas trabajadoras una previsión anual de uso de estos contratos, que podrá realizarse, en función de la actividad, por bases o aeropuertos, cuando existan causas inherentes a la actividad que así lo justifiquen.\n3.5 El contrato por circunstancias de la producción podrá ser concertado tanto a tiempo completo como a tiempo parcial.\n4. Contrato de sustitución. Esta modalidad podrá celebrarse para la sustitución de una persona trabajadora con derecho a reserva de puesto de trabajo, siempre que se especifique en el contrato el nombre de la persona sustituida y la causa de la sustitución. La prestación de servicios podrá iniciarse antes de que se produzca la ausencia de la persona sustituida, coincidiendo en el desarrollo de los servicios, durante un periodo máximo de quince días.\nAsimismo, este contrato podrá concertarse para completar la jornada reducida por otra persona trabajadora, cuando dicha reducción se ampare en causas legalmente establecidas o reguladas en el convenio colectivo y se especifique en el contrato el nombre de la persona sustituida y la causa de la sustitución.\n5. Contrato fijo a tiempo parcial.\nCuando la Empresa necesite contratar personal con carácter indefinido para prestar servicios dentro del volumen normal de la actividad de la empresa, durante un número de horas al día, a la semana, al mes o al año, inferior a la jornada a tiempo completo establecida en convenio colectivo, podrá acudir a la modalidad de contratación indefinida a tiempo parcial, que se regirá en todo momento por lo que disponga el artículo 12 del Estatuto de los Trabajadores y demás normas que resulten de aplicación, con las especialidades que a continuación se especifican:\n5.1 La jornada y demás condiciones de trabajo vendrán determinadas en función de las necesidades a cubrir. La jornada ordinaria de trabajo efectivo se fija entre el 50 % y el 90 % de promedio, en cómputo anual, de la jornada efectiva de aplicación en cada empresa, establecida para una persona trabajadora a tiempo completo. En todo caso, la jornada vendrá referida a las contrataciones iniciales indefinidas y no será de aplicación a los contratos fijos discontinuos, que son objeto de regulación legal y convencional específica.\n5.2 Excepcionalmente, cuando en el ámbito de una empresa o centro de trabajo determinado se acredite objetivamente la concurrencia de causas que impidan coyunturalmente respetar el límite de jornada mínima establecido para las personas trabajadoras fijas a tiempo parcial, se podrá acordar, en el seno de la comisión de empleo a que se refiere el artículo 23 del convenio, y con posterior sanción de la Comisión Paritaria del convenio de sector, que no rija temporalmente el límite establecido en la regulación convencional aplicable en dicha empresa.\n5.3 La jornada diaria se podrá realizar en uno o dos períodos horarios. En consecuencia, se podrá implantar, con carácter obligatorio a aquellos trabajadores cuya jornada diaria tenga una duración igual o superior a 5 horas, su realización en dos períodos horarios, con una duración mínima de 2 horas y una interrupción que no podrá ser inferior a 1 hora, ni superior a 5.\nLa distribución de los períodos horarios estará en función de las necesidades del servicio.\nNo obstante, cuando en el ámbito de una empresa o centro de trabajo determinado se acredite objetivamente la concurrencia de causas que hagan necesario modificar los criterios de jornada fraccionada establecidos en este párrafo, se podrá acordar, en el ámbito que corresponda, modificar dichos criterios, con el alcance y duración que la empresa y los representantes de las personas trabajadoras acuerden.\n5.4 Salvo casos excepcionales de necesidad debidamente acreditada ante la representación legal de las personas trabajadoras, no se podrá contratar personal por circunstancias de la producción para cubrir la interrupción entre dichos periodos.\nAsimismo, no podrán celebrarse, salvo pacto en contrario, contratos por circunstancias de la producción o fijos discontinuos, para la prestación de servicios en un área o unidad determinada, cuando en la misma haya en el momento de la contratación trabajadores fijos a tiempo parcial del mismo grupo profesional, cuadrante y colectivo por debajo del límite máximo de horas pactado.\nNo obstante lo anterior, esta limitación no será de aplicación para realizar llamamientos a las personas trabajadoras que tuvieran contrato fijo discontinuo en vigor a 30 de marzo de 2022 (dado que este personal se rige por la regulación que le fuera de aplicación en cada empresa con anterioridad a dicha fecha). Asimismo, podrán realizarse contrataciones cuando lo sean para cubrir períodos horarios que, por razón del aumento de las cargas de trabajo, requieran un número concreto de trabajadores para cubrir dichas cargas, es decir, en aquellos casos donde no se precisa un número mayor de horas, sino un mayor número de trabajadores.\nTambién podrán celebrarse contrataciones por circunstancias de la producción o de fijos discontinuos, cuando lo sean para cubrir periodos horarios que no puedan ser realizados por los Fijos a Tiempo Parcial en base a los límites establecidos en el convenio colectivo.\n5.5 De producirse cambios en la programación de vuelos de las compañías aéreas, o incremento o reducción de los mismos, y/o en función de las cargas de trabajo, la empresa podrá variar la jornada y el horario establecido haciendo uso del pacto de horas complementarias suscrito por la persona trabajadora, con un preaviso de tres días, adaptándolo a las necesidades del servicio a cubrir.\nSi se dieran necesidades imprevistas en las programaciones de vuelos que impidieran cumplir el plazo de tres días arriba citado, la empresa podrá igualmente variar la jornada y/o el horario, preavisando a la persona afectada e informando previamente de tales necesidades a la representación social.\nAsimismo, la empresa, podrá variar la jornada y el horario establecido en el contrato de trabajo de mutuo acuerdo con la persona trabajadora, adaptándolo a las necesidades del servicio a cubrir. En caso de no aceptación voluntaria, la empresa podrá variar la jornada y el horario establecido en su contrato de trabajo conforme se establece en la normativa vigente.\n5.6 Además de las horas realizadas en concepto de jornada ordinaria, se acuerda la posibilidad de realización de horas complementarias, cuando se hubiese pactado expresamente, pacto que podrá formalizarse tanto al momento de celebrar el contrato como con posterioridad al mismo, siempre que la jornada ordinaria no sea inferior a diez horas semanales de promedio en cómputo anual. El pacto de horas complementarias recogerá el número de horas cuya realización podrá ser requerida por el empresario, sin que dicho número pueda exceder del 60 % de las horas ordinarias contratadas.\n5.7 Sin perjuicio del pacto de horas complementarias, en los contratos a tiempo parcial de duración indefinida, el empresario podrá, en cualquier momento, y siempre que se cumplan los requisitos legales establecidos con carácter general, ofrecer al trabajador la realización de horas complementarias de aceptación voluntaria, cuyo número no podrá superar el 30 por 100 de las horas ordinarias objeto del contrato, que no se computarán a efectos de los porcentajes de horas complementarias pactadas que se establecen en el apartado 5.6.\nLa negativa de la persona trabajadora a la realización de estas horas no constituirá en ningún caso conducta laboral sancionable.\n5.8 Dada la naturaleza de las horas complementarias y la dificultad de determinar a priori su ejecución, éstas se realizarán en función de las necesidades de las empresas de acuerdo con la carga de trabajo.\n5.9 La jornada y las horas que se amplíen sobre la misma no estarán sujetas a los procedimientos de programación de turnos de las personas trabajadoras a tiempo completo.\n5.10 El personal a tiempo parcial contratado con anterioridad a la entrada en vigor del Real Decreto-ley 16/2013, que tuviera suscrito pacto de horas complementarias, podrá voluntariamente acogerse a la nueva regulación contenida en esta norma, dirigiéndose por escrito a la empresa. En caso contrario, no le será de aplicación la regulación contenida en este convenio, manteniéndose las condiciones del pacto de horas complementarias que venían realizando anteriormente.\n6. Contrato Fijo Discontinuo.\nEl contrato fijo-discontinuo se concertará para la realización de trabajos de naturaleza estacional o vinculados a actividades productivas de temporada, o para el desarrollo de aquellos que no tengan dicha naturaleza pero que, siendo de prestación intermitente, tengan periodos de ejecución ciertos, determinados o indeterminados.\nConforme a lo establecido en el artículo 16.5 del Estatuto de los Trabajadores, se pacta de manera expresa la posibilidad de celebrar esta clase de contratos a tiempo parcial.\nEn todo caso, la jornada de trabajo efectiva de una persona trabajadora con contrato fijo discontinuo contratada a partir del 31 de marzo de 2022 no podrá ser inferior al 33 % de promedio en cómputo anual en proporción a sus periodos de llamamiento, con respecto a la jornada establecida para una persona trabajadora con contrato fijo a tiempo completo, referida a esos mismos periodos. Para calcular el mínimo de horas a trabajar se deberá aplicar el 33 % sobre las 1.712 horas anuales de una persona trabajadora fija a tiempo completo, y posteriormente establecer la proporción en función de los periodos efectivamente trabajados durante el año de la persona trabajadora fija discontinua.\nA título de ejemplo, y para mayor claridad, a 31 de diciembre de cada año, una persona fija discontinua que hubiera tenido en total tres meses de contratación a lo largo del año, deberá haber realizado en el cómputo global de los tres meses un mínimo de 141,24 horas de jornada efectiva, repartidas en dichos periodos según las necesidades productivas. Si hubiera tenido cuatro meses, deberá haber realizado en el global 188,32 horas de jornada efectiva. Y así sucesivamente en función del tiempo total en que haya estado contratada cada año.\n6.1 El contrato de trabajo fijo-discontinuo se deberá formalizar necesariamente por escrito y deberá reflejar los elementos esenciales de la actividad laboral, entre otros, la duración del periodo de actividad, la jornada y la estimación de distribución horaria, que deberá ser en todo caso concretada en el momento del llamamiento.\n6.2 A partir de la entrada en vigor del convenio, el personal fijo discontinuo que sea llamado para prestar servicios tendrá una garantía de prestación mínima de tres meses consecutivos, en un periodo de referencia de doce meses, si bien esta garantía no tendrá necesariamente que ser cumplida en el primer periodo de trabajo del año, siempre que se lleve a cabo en cualquiera de los sucesivos.\nExcepcionalmente, cuando en el ámbito de una empresa o centro de trabajo determinado se acredite objetivamente la concurrencia de causas que impidan coyunturalmente respetar el límite de jornada mínima y/o el periodo de llamamiento mínimo establecido en cada caso para el personal fijo discontinuo, se podrá acordar, en el seno de la misma, y con posterior sanción de la Comisión Paritaria del convenio sectorial, que no rija temporalmente el límite establecido en la regulación convencional aplicable en dicha empresa.\n6.3 En ausencia de regulación en el ámbito de la empresa, el llamamiento se realizará conforme a los siguientes criterios:\nLos llamamientos serán realizados anualmente, definiéndose en el seno de cada empresa los periodos de llamamiento ordinario obligatorio en función de las necesidades operativas de cada empresa y aeropuerto atendiendo a la diferente estacionalidad y temporalidad de la actividad productiva, pudiéndose prorrogar el llamamiento originario cuando, sin interrupción, la carga de trabajo permanezca y continúe en las mismas condiciones.\nEl llamamiento para reanudar la actividad deberá hacerse con respeto al escalafón local, por grupo profesional, y requisitos operativos que puedan ser establecidos en el ámbito de cada empresa.\nEn los casos en que la actividad no se reanude en el periodo correspondiente o se suspenda durante el mismo, se estará a lo dispuesto en la legislación vigente. No obstante, los Trabajadores Fijos Discontinuos que no sean llamados mantendrán su posición en el escalafón a efectos de incorporación en posteriores temporadas.\nLa renuncia del trabajador a este llamamiento se entenderá como baja voluntaria, quedando extinguido su contrato de trabajo y consecuente relación laboral con la empresa, salvo cuando obedezca a alguna de las siguientes causas debidamente justificadas:\n– Gestación.\n– Permiso por nacimiento y cuidado del menor.\n– Lactancia natural.\n– Incapacidad temporal.\nLos trabajadores fijos discontinuos podrán ser llamados también con «carácter adicional». El llamamiento deberá hacerse teniendo en cuenta las exigencias del puesto de trabajo y por orden de antigüedad, dentro de cada grupo laboral y en base al escalafón local y la aceptación por parte del trabajador será de carácter voluntario.\nLos llamamientos adicionales deberán ser comunicados con una antelación mínima de dos meses, excepto causas debidamente justificadas y acreditadas que se comunicarán a la representación legal de las personas trabajadoras. El tiempo mínimo de actividad de este llamamiento adicional será de un mes.\nCuando las necesidades de la Empresa no fueran debidamente cubiertas con trabajadores voluntarios, se procederá al llamamiento con carácter obligatorio por orden inverso de escalafón hasta cubrir las necesidades del servicio.\nSin perjuicio de lo anterior, las empresas podrán realizar llamamientos adicionales, siguiendo el orden establecido en los párrafos anteriores, sin sujetarse a los requisitos de preaviso y duración mínimas, aunque en este caso la atención a dicho llamamiento será siempre voluntaria sin condicionante alguno. De este llamamiento se informará a la representación legal de los trabajadores. La duración máxima de este periodo de actividad será de un mes.\n6.4 En todo lo no contemplado en este artículo, las partes se remiten a lo dispuesto con carácter general en el Estatuto de los Trabajadores.\n6.5 No podrán celebrarse, salvo pacto en contrario, contratos por circunstancias de la producción para la prestación de servicios en un área o unidad determinada, cuando en la misma haya en el momento de la contratación trabajadores fijos discontinuos del mismo grupo profesional, cuadrante, aeropuerto y colectivo disponibles para llamamiento o por debajo del límite máximo de horas realizables.\nNo obstante lo anterior, dichas contrataciones podrán celebrarse cuando lo sean para cubrir períodos horarios que, por razón del aumento de las cargas de trabajo, requieran un número concreto de trabajadores para cubrir dichas cargas, es decir, en aquellos casos donde no se precisa un número mayor de horas, sino un mayor número de trabajadores, y ya estuvieran contratados todos los fijos discontinuos que fuera posible, aun cuando éstos no hubieran alcanzado el límite máximo de horas realizables, o cuando se trate de cubrir periodos horarios que no puedan ser realizados por los fijos discontinuos en base a los límites establecidos en el convenio colectivo.\n6.6 Salvo en lo recogido en el apartado 6.3, que será de aplicación a todo el personal con contrato fijo discontinuo, el personal con contrato fijo discontinuo en vigor a 30 de marzo de 2022 seguirá rigiéndose por la regulación que le fuera de aplicación con anterioridad a dicha fecha.\n7. Contrato de relevo.\nPara que el personal pueda acceder a la jubilación parcial, en los términos establecidos en el texto refundido de la Ley General de la Seguridad Social y demás disposiciones concordantes, deberá acordar con su empresa una reducción de jornada y de salario en los términos y con los límites mínimo y máximo que la ley establezca en cada momento, y la empresa deberá concertar simultáneamente un contrato de relevo de acuerdo con lo establecido en el artículo 12, apartado 6 y 7 del Real Decreto Legislativo 2/2015 de 23 de octubre, por el que se aprueba el texto refundido de la Ley del Estatuto de los Trabajadores, con objeto de sustituir la jornada de trabajo dejada vacante por el trabajador que se jubila parcialmente.\nTambién se podrá concertar el contrato de relevo para sustituir al personal que se jubile parcialmente después de haber cumplido la edad de jubilación ordinaria que corresponda conforme a lo establecido en el texto refundido de la Ley de la Seguridad Social.\n"
    },
    {
      "article": "Artículo 22. Bolsa de empleo.",
      "content": "Artículo 22. Bolsa de empleo.\nLos convenios colectivos de empresa podrán regular la existencia de una bolsa de empleo o relación ordenada de personal temporal en sus propios términos.\nEn aquellas empresas que no lo tengan ya recogido y regulado en su convenio colectivo o acuerdos de empresa, existirá una bolsa de empleo en la que será incluido aquel personal que haya prestado sus servicios en virtud de contrato o contratos temporales por un periodo mínimo de seis meses. Los criterios por los que se regirá la bolsa serán los siguientes:\na) Cuando las necesidades del servicio así lo requieran, y concurran las causas y requisitos legalmente establecidos, la empresa llamará a prestar servicios al personal que cumpla los requerimientos precisos para el desempeño del puesto de trabajo.\nEl personal de la bolsa se ordenará de acuerdo, en primer lugar, a su categoría y/o grupo profesional, en segundo lugar, según la fecha de su primera contratación en la empresa y en caso de igualdad, se atenderá adicionalmente al tiempo de prestación de servicios en la empresa.\nDeberá cumplirse en todo caso con la legislación vigente en cada momento en materia de contratos temporales, con el fin de evitar la concatenación de los mismos, que deriven en la adquisición por parte de los trabajadores de un contrato indefinido, incluso aunque ello hiciese necesario acudir a la contratación de trabajadores no incluidos en la bolsa.\nb) La empresa convocará al interesado para presentarse en la fecha y hora determinada para la formalización del correspondiente contrato, con al menos cuarenta y ocho horas de antelación, y se informará claramente de las consecuencias que tiene la renuncia a este llamamiento.\nc) La renuncia o falta de atención al llamamiento (siempre que, en este último caso conste de forma fehaciente y constatable la realización de dicho llamamiento) determinará la baja definitiva en la bolsa de empleo. También será excluido de la bolsa el trabajador o trabajadora que reciba una evaluación negativa de desempeño o no reúna la aptitud para el trabajo, salvo cuando esta circunstancia concurra de manera temporal en el afectado por alguna de las siguientes causas debidamente justificadas:\n– Gestación.\n– Permiso por nacimiento y cuidado del menor.\n– Lactancia natural.\n– Enfermedad.\n– Accidente de trabajo.\nd) La empresa informará a los representantes legales de las personas trabajadoras, así como en su caso a los sindicales, de los trabajadores que integran la bolsa, facilitando en los tres primeros meses del año a tal efecto una relación completa del personal incluido en la misma.\n"
    },
    {
      "article": "Artículo 23. Fomento de la Contratación Indefinida.",
      "content": "Artículo 23. Fomento de la Contratación Indefinida.\nLas empresas deberán dotar de la mayor estabilidad y calidad al empleo de las personas trabajadoras.\nCon ese fin, cada una de las empresas afectadas por el presente convenio colectivo deberá constituir, dentro de los tres meses siguientes a su entrada en vigor, si no la tuviera ya constituida, una comisión de seguimiento del empleo. Esta comisión deberá analizar, con una periodicidad mínima anual, los contadores de la jornada efectivamente realizada por su personal, de manera que, si el volumen sostenido de la actividad lo justifica, se pueda acordar, entre otras medidas, la conversión de contratos de duración determinada en fijos discontinuos, de fijos discontinuos en fijos a tiempo parcial, y de éstos en fijos tiempo completo, en el número y con arreglo a los criterios y procedimientos que se pacten en el seno de la Comisión.\nLa Comisión tendrá asimismo las competencias que le atribuya el presente convenio colectivo.\n"
    },
    {
      "article": "CAPÍTULO IV",
      "content": "CAPÍTULO IV\nSalarios\n"
    },
    {
      "article": "Artículo 24. Sistema salarial.",
      "content": "Artículo 24. Sistema salarial.\nSe considerará salario la totalidad de las percepciones económicas de las personas trabajadoras, en dinero o en especie, por la prestación profesional de los servicios laborales por cuenta ajena, ya retribuyan el trabajo efectivo, cualquiera que sea la forma de remuneración, o los períodos de descanso computables como de trabajo.\nNo tendrán la consideración de salarios las cantidades percibidas en concepto de indemnizaciones o suplidos por los gastos realizados como consecuencia de la actividad laboral, las prestaciones e indemnizaciones de la Seguridad Social y las indemnizaciones correspondientes a traslados, suspensiones o despidos.\nA) Percepciones salariales: Tendrán la condición de salario las siguientes percepciones económicas:\n1. Salario base: Es aquella parte de la retribución que se fija atendiendo exclusivamente a la unidad de tiempo.\n2. Complementos salariales: Son las cantidades que, en su caso, deban adicionarse al salario base, atendiendo a circunstancias distintas de la unidad de tiempo y pueden ser:\n– Personales.\n– De puesto de trabajo.\n– De cantidad o calidad de trabajo (pluses de actividad o asistencia y las horas extraordinarias).\n– Las cantidades que las empresas abonen libre y voluntariamente a sus trabajadores y trabajadoras.\n3. De vencimiento superior al mes: Las pagas extraordinarias.\nB) Percepciones no salariales:\n1. Las prestaciones e indemnizaciones de la Seguridad Social.\n2. Las indemnizaciones o suplidos por gastos que hubieran de ser realizados por el trabajador o la trabajadora como consecuencia de su actividad laboral, tales como el desplazamiento y transporte, y las ayudas y complementos de manutención o comida.\n3. Las indemnizaciones por ceses, desplazamientos, suspensiones o despidos.\n"
    },
    {
      "article": "Artículo 25. Estructura de las percepciones económicas.",
      "content": "Artículo 25. Estructura de las percepciones económicas.\nLos convenios de ámbito inferior a éste establecerán dentro de sus respectivos ámbitos de aplicación, la estructura de las percepciones económicas, en base a los conceptos siguientes:\n– Salario base.\n– Gratificaciones extraordinarias.\n– Pluses salariales, donde se incluyen todos los complementos que se pacten en cada convenio y que constituyan contraprestación directa del trabajo y no compensación de gastos originados por asistir a realizar el trabajo.\n– Pluses extrasalariales, donde se consideran incluidos cuantos conceptos se pacten de carácter indemnizatorio de gastos originados al trabajador o la trabajadora por la prestación de su trabajo.\n"
    },
    {
      "article": "Artículo 26. Percepción mínima fija bruta anual.",
      "content": "Artículo 26. Percepción mínima fija bruta anual.\n1. La percepción fija mínima bruta anual para cada uno de los Grupos Laborales que se definen en el capítulo II del presente convenio, es la que figura en las Tablas salariales que se incluye como anexo I.\nEsta percepción es la correspondiente a una persona empleada a tiempo completo que realice de manera efectiva la totalidad de su jornada ordinaria de trabajo.\n2. Con efectos de 1 de enero de 2022, una vez aplicado el 1,5 % que contemplan las Actas de la Comisión Negociadora del IV Convenio Colectivo Sectorial de 28 de abril y 30 de mayo de 2022, se actualizarán los salarios aplicando el incremento del 2,5 % sobre los conceptos de la Tabla Salarial, así como sobre los conceptos económicos regulados en el artículo 28 de este V Convenio Colectivo Sectorial, así como los conceptosAd personamcontemplados en el artículo 78 que regulan las garantías de los trabajadores subrogados.\nCon efectos de 1 de enero de 2023, una vez aplicado el 2 % que contemplan las Actas de la Comisión Negociadora del IV Convenio Colectivo Sectorial de 28 de abril y 30 de mayo de 2022, se actualizarán los salarios aplicando el incremento del 2,5 % sobre todos los conceptos de la Tabla Salarial, así como sobre los conceptos económicos regulados en el artículo 28 de este V Convenio Colectivo Sectorial, así como los conceptosAd personamcontemplados en el artículo 78 que regula las garantías de los trabajadores subrogados.\nPara los años 2024 y 2025, el incremento mínimo en cada uno de los años será del 3 % sobre todos los conceptos de la Tabla Salarial, así como sobre los conceptos económicos regulados en el artículo 28 de este V Convenio Colectivo Sectorial, así como los conceptosAd personamcontemplados en el artículo 78 que regula las garantías de los trabajadores subrogados.\n3. Una vez conocido el IPC de 2025, se procederá a actualizar las tablas salariales, con efectos de 1 de enero de 2026, lo que se llevará a cabo del siguiente modo:\nFinalizada la vigencia del convenio, las tablas salariales y así como sobre los conceptos económicos regulados en el artículo 28 así como los conceptosAd personamcontemplados en el artículo 78 que regula las garantías de los trabajadores subrogados, se actualizarán, con efectos 01 de enero de 2026, en un 1 %.\nAsimismo, en el caso de que el IPC acumulado durante los años de vigencia del presente convenio sea superior al 11 % (porcentaje que resulta de la suma de porcentajes de incremento pactados para cada uno de los años, sin contar el 1 % a que se refiere el párrafo anterior), las tablas salariales se actualizarán, con efectos 1 de enero de 2026 de acuerdo con los siguiente parámetros:\nEl incremento queda topado en un 20% del cual se restará el 11 % que se habrá ido incrementando cada uno de los años (sin contar el 1 % a que se refiere el párrafo anterior).\nEn todo caso, para la suma de los IPC de cada uno de los años, se tomará como mínimo el % acordado para cada uno de los años de vigencia.\nEsta regularización se aplicará a las tablas salariales así como a los conceptos económicos regulados en el artículo 28, y alAd personamdel artículo 78.\nEl personal afectado por un convenio colectivo de ámbito inferior será retribuido en la forma y condiciones establecidas en sus respectivos convenios, aunque, ningún convenio colectivo, pacto extraestatutario o acuerdo de cualquier otra clase podrá fijar condiciones retributivas que, en conjunto y cómputo global anual, resulten inferiores a las que resultarían de la aplicación de las condiciones económicas de este convenio colectivo sectorial.\nA los efectos previstos en este artículo, para alcanzar la remuneración fija mínima establecida en dicho artículo, y salvo lo que se pudiese establecer en los convenios de empresa, no podrán incluirse otros conceptos retributivos diferentes de los que se regulan en el artículo 24.A), excluyendo los conceptos retributivos de naturaleza variable.\n"
    },
    {
      "article": "Artículo 27. Complementos salariales de vencimiento periódico superior al mes.",
      "content": "Artículo 27. Complementos salariales de vencimiento periódico superior al mes.\nSe establecen dos gratificaciones extraordinarias, que serán abonadas en los meses de julio y diciembre. El devengo de estas pagas será semestral; de enero a junio y de julio a diciembre, respectivamente, del mismo año del abono.\nEl personal ingresado en el transcurso del año o que cesará durante el mismo, percibirá el importe correspondiente a este concepto prorrateando el tiempo efectivamente trabajado durante el año.\nNo obstante lo anterior, las personas trabajadoras sujetas a un convenio colectivo de ámbito inferior percibirán las gratificaciones extraordinarias pactadas, en la cuantía y en los términos establecidos en dichos convenios.\n"
    },
    {
      "article": "Artículo 28. Otros conceptos retributivos.",
      "content": "Artículo 28. Otros conceptos retributivos.\nCon efectos desde la publicación del presente convenio colectivo (salvo cuando la regulación disponga otra cosa) habrán de abonarse, como mínimo, los conceptos retributivos que a continuación se regulan, salvo para aquellas unidades de negociación de ámbito inferior a que hace referencia el artículo 8 del presente convenio colectivo y que contemplen en su respectiva regulación, vigente o en situación de ultraactividad, su propia estructura retributiva, que será de aplicación preferente, con exclusión por tanto de la que a continuación se establece, de conformidad con lo establecido en el artículo 25 del presente convenio colectivo.\n1. Plus de nocturnidad. Se establece este plus por cada hora efectiva de trabajo entre las 22:00 horas y las 06:00 horas. Su cuantía mínima será de 1,45 euros adicionales al precio de la hora ordinaria, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\n2. Hora extraordinaria. Cada hora realizada por encima de la jornada ordinaria de trabajo, de acuerdo con lo establecido en el artículo 37 del presente convenio, dará lugar a una retribución mínima equivalente al valor hora ordinaria del nivel correspondiente del convenio sectorial, incrementada en un 50 %, salvo que se compense con descanso en los términos que igualmente señala el artículo 37. El precio de la hora ordinaria se determinará aplicando la siguiente fórmula: Percepción mínima fija bruta anual/1712.\n3. Hora perentoria. En la definición de horas perentorias se estará a la regulación del artículo 37 del presente convenio, y, salvo su compensación con descanso en los términos que en el mismo se regula, se abonará como mínimo la cantidad equivalente al valor de la hora ordinaria del nivel correspondiente del convenio sectorial incrementada en un 75 %. El precio de la hora ordinaria se determinará aplicando la siguiente fórmula: Percepción mínima fija bruta anual/1712.\n4. Complemento por festivo. Los trabajadores que presten servicios en día festivo (excepto domingos) percibirán una cuantía mínima de 2,57 euros adicionales al precio de la hora ordinaria por cada hora efectiva trabajada en festivo, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\n5. Complemento de Domingo. Los trabajadores y trabajadoras que presten servicios en domingo percibirán una cuantía mínima de 2,52 euros por hora adicional al precio de la hora ordinaria de trabajo efectivo en domingo, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio. El percibo de este complemento no será en ningún caso acumulable con el complemento de festivo.\n6. Plus de jornada fraccionada. Los trabajadores y trabajadoras que presten sus servicios en régimen de jornada fraccionada percibirán, por cada día de trabajo efectivo en dicho régimen, una cantidad mínima de 10,22 euros, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\n7. Plus de madrugue. El personal afectado devengará, en concepto de plus de madrugue, la cantidad de 5,80 euros por día trabajado en estas condiciones, siempre que su jornada laboral tenga su comienzo entre las 4 y las 6,55 horas, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\n8. Plus de transporte. El personal percibirá la cantidad de 2,55 euros por cada día de asistencia al trabajo. una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\n9. Ayuda de manutención. El personal percibirá por cada día de asistencia al trabajo la cantidad de 5,80 euros en concepto de ayuda de manutención, siempre que su turno/horario incluyese en su totalidad las 14 y las 16 horas, o las 21 y las 23 horas y la duración de la jornada diaria continuada, sea igual o superior de seis horas, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\n10. Plus de jornada irregular. El personal fijo a tiempo completo que realice su prestación en régimen de jornada irregular a que se refieren los artículos 22.4 y 35 del presente convenio percibirá mensualmente, como concepto fijo, la cantidad de 128,13 euros, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio. El percibo de este complemento no será en ningún caso acumulable con el complemento de festivo.\nDado que los horarios que realizan los trabajadores sujetos a jornada irregular no tienen la consideración de turno, este plus es incompatible con el Plus de Turnicidad/Disponibilidad/ Flexibilidad y con el Plus FTP, regulados en este mismo artículo.\n11. Plus de turnicidad/flexibilidad/disponibilidad. El personal fijo a tiempo completo que realice su prestación en régimen de turnos programados por la empresa, de acuerdo con lo establecido en el artículo 34 del presente convenio, percibirá por este concepto, como concepto fijo, las cantidades establecidas a continuación:\nPor dos turnos distintos programados y efectivamente realizados en el mes: 73,92 euros una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\nPor tres turnos distintos programados y efectivamente realizados en el mes: 98,56 euros una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\nPor cuatro turnos distintos programados y efectivamente realizados en el mes: 113,35 euros una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\nPor cinco o más turnos distintos programados y efectivamente realizados en el mes: 128,13 euros una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\nNo procederá el abono de este complemento en los casos en que no se realicen turnos de manera efectiva por cualquier causa (limitación de turno fijo, reducción de jornada con concreción horaria que excluya la turnicidad, solicitud del trabajador, etc…).\nEste plus es incompatible con el Plus de jornada irregular y con el Plus FTP, regulados en este mismo artículo.\n12. Plus de actividad o de área. Se retribuye por este concepto a las personas trabajadoras que realicen cualquiera de las funciones complementarias o de especial contenido, todas ellas, vinculadas a su grupo o subgrupo profesional y siempre que en la empresa en la que se encuentre, no disponga de convenio colectivo propio de empresa, atendiendo en este último caso a lo que establezca el convenio colectivo de empresa. Por su naturaleza funcional, estos pluses se devengarán únicamente por el desempeño o realización de la actividad que da lugar a su abono, no teniendo carácter consolidable. Dichas funciones complementarias son las siguientes:\nSupervisión, por motivos de organización del trabajo la dirección podrá designar entre los agentes administrativos o de servicios auxiliares para realizar tareas de supervisión. Se abonará por este concepto, la cantidad de 69 euros mensuales, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio. El personal a tiempo parcial que realice funciones de supervisión percibirá el complemento en proporción a su jornada.\nJefatura de servicio/Agente jefe. Por motivos de organización del trabajo, la dirección, podrá designar agentes administrativos o de servicios auxiliares, para realizar tareas de jefatura, según las estructuras de las empresas. Se abonará por este concepto, la cantidad de 118,28 euros mensuales, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio. El personal a tiempo parcial que realice funciones de jefatura percibirá el complemento en proporción a su jornada.\n13. Plus FTP. El plus FTP compensa como concepto fijo la realización, por parte del personal fijo a tiempo parcial, de su jornada en las condiciones y con las peculiaridades que se regulan en el artículo 21.5 del presente convenio.\nLa cuantía de este complemento se establece en una cantidad fija, pagadera en doce mensualidades, cuya cuantía irá en proporción al porcentaje de jornada realizado, siendo de un máximo de 88,71 euros, para las personas trabajadoras que realicen una jornada equivalente al 90 % de la jornada a tiempo completo, una vez aplicado para el año 2022 el incremento previsto en el artículo 26 del presente convenio.\nEste plus es incompatible con el plus de jornada irregular y/o plus de variación de turnos/flexibilidad/disponibilidad.\nSe acompaña como anexo al presente convenio tabla con las cuantías de los conceptos del presente artículo durante los años de vigencia del mismo.\n"
    },
    {
      "article": "Artículo 29. Pago del salario.",
      "content": "Artículo 29. Pago del salario.\nTodas las percepciones, excepto las de vencimiento periódico superior al mes, se abonarán mensualmente, por períodos vencidos y en el mes siguiente al de su devengo los conceptos variables, salvo que este establecido otro sistema en los convenios de ámbito inferior.\nLas Empresas quedan facultadas para pagar las retribuciones mediante cheque, transferencia u otra modalidad de pago a través de entidades bancarias.\nLa documentación de pago del salario consistirá en un recibo de salarios que contenga las diferentes percepciones del trabajador, así como las deducciones que legal o convencionalmente procedan.\n"
    },
    {
      "article": "Artículo 30. Percepciones económicas de los trabajadores a tiempo parcial.",
      "content": "Artículo 30. Percepciones económicas de los trabajadores a tiempo parcial.\nLas percepciones económicas fijas brutas mínimas año para las personas trabajadoras a tiempo parcial serán las establecidas en los artículos correspondientes de manera proporcional, en función del tiempo trabajado.\nNo obstante, el cálculo de las percepciones económicas de las personas trabajadoras a tiempo parcial se hará en la forma y condiciones que se establezcan en los convenios de ámbito inferior.\n"
    },
    {
      "article": "CAPÍTULO V",
      "content": "CAPÍTULO V\nJornada\n"
    },
    {
      "article": "Artículo 31. Tiempo de trabajo.",
      "content": "Artículo 31. Tiempo de trabajo.\nDada la peculiaridad de las funciones de las Empresas a las que afecta este convenio, que exige una permanente actividad para el servicio que prestan las Compañías Aéreas, las Empresas tendrán plena facultad para establecer jornadas, turnos y horarios del personal, siempre respetando las disposiciones legales y convencionales de aplicación.\n"
    },
    {
      "article": "Artículo 32. Jornada.",
      "content": "Artículo 32. Jornada.\nLa jornada ordinaria de trabajo efectivo tendrá una duración máxima anual de 1712 horas.\nEn ningún caso la jornada anual ordinaria de los convenios colectivos o acuerdos de empresa podrá ser superior a la indicada en el párrafo anterior.\nLa organización y programación de jornadas, turnos y horarios de trabajo se establecerá de acuerdo con las necesidades operativas.\nEl tiempo de trabajo se computará de modo que tanto al comienzo como al final de la jornada diaria la persona trabajadora se encuentre en su puesto de trabajo.\n"
    },
    {
      "article": "Artículo 33. Refrigerio.",
      "content": "Artículo 33. Refrigerio.\nEn todas las jornadas continuadas, siempre que su duración sea superior a 6 horas, los trabajadores y trabajadoras dispondrán de un tiempo de 15 minutos de refrigerio que serán computados dentro de la jornada laboral, y como tiempo efectivo de trabajo. La duración de este tiempo de refrigerio será de 25 minutos para las personas trabajadoras que realicen una jornada diaria que comprenda íntegramente las siguientes franjas: entre las 13:00 y las 15:00 horas y entre las 21 y las 23 horas, así como para las personas trabajadoras que realicen al menos cinco horas de su jornada diaria entre las 23 horas y las 6 horas del día siguiente.\nEl disfrute del tiempo de refrigerio se realizará de acuerdo con las directrices de la empresa, con la finalidad de no perturbar la actividad productiva.\nNo será aplicable este descanso por refrigerio a la jornada fraccionada, ni cuando en un día se realicen 2 períodos horarios (salvo que uno de los periodos exceda de 6 horas, en cuyo caso será de aplicación en dicho periodo).\n"
    },
    {
      "article": "Artículo 34. Trabajo a turnos.",
      "content": "Artículo 34. Trabajo a turnos.\nSe considera trabajo a turnos toda forma de organización del trabajo en equipo según la cual las personas trabajadoras ocupan sucesivamente los mismos puestos de trabajo, según un cierto ritmo, continuo o discontinuo, implicando la necesidad de prestar sus servicios en horas diferentes en un período determinado de días o de semanas.\nLa regulación recogida en el presente convenio colectivo en materia de turnos de trabajo, viene referida exclusivamente a los trabajadores de actividad continuada a tiempo completo con contrato indefinido, pues los trabajadores fijos a tiempo parcial, los fijos discontinuos y los contratados por circunstancias de la producción no se encuentran sometidos a este régimen de turnos, sino que realizan jornadas y horarios de acuerdo con las disposiciones específicas de este convenio y la regulación definida en las disposiciones legales de aplicación.\nEn las Empresas con procesos productivos continuos durante las veinticuatro horas del día, en la organización del trabajo de los turnos se tendrá en cuenta la rotación de los mismos y que ninguna persona trabajadora estará en el de noche más de dos semanas consecutivas, salvo adscripción voluntaria.\nLa empresa que organice el trabajo según un cierto ritmo deberá tener en cuenta el principio general de adaptación del trabajo a la persona, especialmente de cara a atenuar el trabajo monótono y repetitivo en función del tipo de actividad y de las exigencias en materia de seguridad y salud de los trabajadores y trabajadoras. Dichas exigencias deberán ser tenidas particularmente en cuenta a la hora de determinar los períodos de descanso durante la jornada de trabajo.\nLos trabajadores y trabajadoras nocturnos/as y quienes trabajen a turnos deberán gozar en todo momento de un nivel de protección en materia de salud y seguridad adaptado a la naturaleza de su trabajo, dando cumplimiento a lo preceptuado en el Estatuto de los Trabajadores, la Ley de Prevención de Riesgos Laborales y el resto del Ordenamiento Jurídico.\nEn el seno de cada empresa se definirán y fijarán los turnos a realizar, en función de sus necesidades organizativas, así como el sistema de rotación y, en su caso, ampliación o variación. En defecto de regulación a nivel de empresa o centro de trabajo, se establecen los siguientes criterios:\nEn función de la actividad de cada aeropuerto, la Empresa podrá establecer los siguientes turnos básicos, por área, unidad o departamento:\n– Se podrán establecer un máximo de cuatro turnos básicos y un turno adicional por temporada.\n– Por necesidades operativas debidas a programaciones de vuelos no consideradas al inicio de la temporada, podrá acordarse con el comité de cada centro afectado algún turno adicional por temporada, si fuera necesario. En todos los casos, el horario será el que establezca la Empresa según las necesidades del servicio. Los turnos básicos tendrán una movilidad o flexibilidad sobre el horario de entrada de más menos una hora completa.\n"
    },
    {
      "article": "Artículo 35 Jornada irregular.",
      "content": "Artículo 35 Jornada irregular.\nSe considera jornada irregular aquella en la que el trabajador fijo a tiempo completo realiza su prestación en forma no regular, con respeto en todo caso del límite máximo de la jornada establecida en cómputo anual en el artículo 32 del presente convenio. La prestación de trabajo bajo la modalidad de turnos rotatorios no tiene la consideración de jornada irregular.\nEl personal afecto a esta modalidad de distribución de jornada percibirá el Plus de Jornada Irregular regulado en el artículo 28. Dado que los horarios que realiza el personal afecto a esta modalidad de distribución de jornada no tienen consideración de turno, este plus es incompatible con el plus de turnicidad/flexibilidad/disponibilidad. También será incompatible, a su vez, con el Plus FTP.\n"
    },
    {
      "article": "Artículo 36. Jornada Fraccionada.",
      "content": "Artículo 36. Jornada Fraccionada.\nEn los convenios o acuerdos de empresa podrá establecerse la distribución horaria en régimen de Jornada Fraccionada de acuerdo con las necesidades del servicio, sin que pueda exceder del 50 % en cómputo anual, referido al personal fijo a tiempo completo en cada aeropuerto.\nExcepcionalmente, cuando en el ámbito de una empresa o centro de trabajo determinado se acredite objetivamente la concurrencia de causas que impidan coyunturalmente respetar el límite máximo establecido en el párrafo anterior, se podrá acordar, en el seno de la comisión de empleo a que se refiere el artículo 23 del convenio que no rija temporalmente dicho límite máximo. Este acuerdo deberá ser sancionado por la Comisión Paritaria del convenio sectorial con carácter previo a su entrada en vigor.\n"
    },
    {
      "article": "Artículo 37. Horas Extraordinarias y Perentorias.",
      "content": "Artículo 37. Horas Extraordinarias y Perentorias.\nTendrán la consideración de horas extraordinarias aquellas horas que se realicen sobre la duración de la jornada ordinaria de trabajo. Las horas extraordinarias deberán ser compensadas mediante abono o descanso.\nDada la naturaleza de la actividad de las empresas dehandling, y entendiendo que las horas extraordinarias son de aceptación voluntaria por parte del personal, la Empresa podrá solicitar la realización de tales horas extraordinarias cuando excepcionalmente se prevea que, por alguna causa, pueda quedar desatendido cualquier servicio. Las horas extraordinarias de fuerza mayor (que son las realizadas para prevenir o reparar siniestros y otros daños extraordinarios y urgentes, y ajenos a la actividad productiva de la empresa) serán de realización obligatoria.\nAsimismo, serán de obligada realización las horas perentorias, considerándose como tales, las que se originen por impuntualidad de aeronaves, en el relevo de turnos, ausencias imprevistas, servicios o reparaciones urgentes u otras circunstancias, siempre excepcionales y de obligada atención que no puedan ser suplidas con otro personal.\nLas horas extraordinarias y las perentorias realizadas serán retribuidas con la cantidad indicada en el artículo 28 del presente convenio, salvo que la persona afectada opte expresamente por su compensación con descanso, el cual se producirá dentro de los tres meses siguientes a su realización, previo acuerdo con la empresa para la determinación de la fecha de disfrute.\nLa compensación por tiempo de descanso, en aquellas empresas que no lo tengan contemplado, será de una hora por cada hora extraordinaria realizada. Tratándose de horas perentorias, la compensación será de 1,75 horas (1 hora y 45 minutos de descanso) por cada hora trabajada.\nA efectos de su cómputo para el límite máximo legal, no se tendrán en cuenta las horas extraordinarias ni las perentorias que hayan sido compensadas mediante descanso dentro de los cuatro meses siguientes a su realización.\n"
    },
    {
      "article": "CAPÍTULO VI",
      "content": "CAPÍTULO VI\nVacaciones, permisos y licencias\n"
    },
    {
      "article": "Artículo 38. Vacaciones.",
      "content": "Artículo 38. Vacaciones.\nEl período de vacaciones anuales retribuidas tendrá una duración de treinta días naturales, para todos los tipos de contrato. En los casos en que la prestación de servicios sea de duración inferior a un año, las vacaciones se devengarán en proporción al tiempo trabajado.\nEn cada Empresa se fijarán los criterios para el disfrute de vacaciones. Para el establecimiento del periodo vacacional se tendrán en cuenta los periodos de mayor actividad.\nDel total de días de vacaciones el trabajador o trabajadora podrá reservarse hasta tres días para atender necesidades derivadas o previstas en la ley de conciliación de la vida familiar. En el ámbito inferior se regulará el ejercicio de este derecho. El trabajador o trabajadora que cese en el transcurso del año tendrá derecho a percibir la parte proporcional de vacaciones que no haya disfrutado. Caso de haber disfrutado más tiempo del que le corresponda, deberá resarcir a la empresa del exceso, pudiendo ésta practicar el correspondiente descuento en la liquidación.\nCuando el período de vacaciones fijado en el calendario de vacaciones de la empresa al que se refiere el párrafo anterior coincida en el tiempo con una incapacidad temporal derivada del embarazo, el parto o la lactancia natural o con el período de suspensión del contrato de trabajo previsto en los apartados 4, 5 y 7 del artículo 48 del Estatuto de los Trabajadores, se tendrá derecho a disfrutar las vacaciones en fecha distinta a la de la incapacidad temporal o a la del disfrute del permiso que por aplicación de dicho precepto le correspondiera, al finalizar el período de suspensión, aunque haya terminado el año natural a que correspondan.\nEn el supuesto de que el período de vacaciones coincida con una incapacidad temporal por contingencias distintas a las señaladas en el párrafo anterior que imposibilite al trabajador disfrutarlas, total o parcialmente, durante el año natural a que corresponden, el trabajador podrá hacerlo una vez finalice su incapacidad y siempre que no hayan transcurrido más de dieciocho meses a partir del final del año en que se hayan originado.\nTodas las empresas realizarán una programación anual orientativa para facilitar la planificación de las vacaciones de cada trabajador o trabajadora que preste sus servicios durante los doce meses del año, que estará disponible antes del día quince de diciembre del año anterior.\nLas partes acuerdan que en la retribución de las vacaciones las empresas utilizarán fórmulas que respeten los principios de equivalencia retributiva fijados en la jurisprudencia.\n"
    },
    {
      "article": "Artículo 39. Permisos y Licencias.",
      "content": "Artículo 39. Permisos y Licencias.\n1. Las personas trabajadoras, previo aviso y justificación, podrá ausentarse del trabajo, con derecho a remuneración, por alguno de los motivos y por el tiempo siguientes:\na) Quince días naturales en caso de matrimonio.\nb) Dos días en los casos de fallecimiento, accidente o enfermedad graves hospitalización o intervención quirúrgica sin hospitalización que precise reposo domiciliario de parientes hasta segundo grado de consanguinidad o afinidad. Cuando, con tal motivo, la persona trabajadora necesite hacer un desplazamiento al efecto a distinto lugar del de residencia habitual, el plazo será de cuatro días.\nc) Un día por traslado del domicilio habitual.\nd) Un día por razón de matrimonio de padre o madre, hijos o hijas y hermanos o hermanas, ampliable a dos si fuera en distinto lugar del de residencia habitual del trabajador o trabajadora, en función de la distancia al lugar.\ne) Hasta tres días como máximo al año para la realización de exámenes o pruebas definitivas de aptitud para aquellos supuestos en que se trate de estudios de Bachillerato o Formación Profesional, y en el caso de estudios medios o superiores en Facultades o Escuelas Especiales o Profesionales, así como de Centros que emitan certificaciones oficiales, siempre, en este último supuesto, que los estudios de que se trate tengan relación o aplicación en la Empresa. (Acta 2/2015 Paritaria)\nDisfrutado el día o días libres, el trabajador o trabajadora deberá justificar la realización del examen.\nEl ejercicio al derecho del permiso retribuido a que se refieren los puntos anteriores comenzará de modo inmediato al hecho causante, excepto en los casos de enfermedad grave u hospitalización. En estos dos casos se podrá iniciar el permiso siempre dentro del período en que persista la enfermedad grave u hospitalización del correspondiente familiar y, desde luego, por una sola vez dentro de cada período en que se produzca tal hecho.\nf) Por el tiempo indispensable, para el cumplimiento de un deber inexcusable de carácter público y personal, comprendido el ejercicio del sufragio activo, sin perjuicio de lo determinado legalmente para estos supuestos.\ng) Para realizar funciones sindicales o de representación del personal en los términos establecidos legal o convencionalmente.\nh) Por el tiempo indispensable para la realización de exámenes prenatales y técnicas de preparación al parto que deban realizarse dentro de la jornada de trabajo.\n2. En los supuestos de nacimiento, adopción, guarda con fines de adopción o acogimiento, de acuerdo con el artículo 45.1.d), las personas trabajadoras tendrán derecho a una hora de ausencia del trabajo, que podrán dividir en dos fracciones, para el cuidado del lactante hasta que este cumpla nueve meses. La duración del permiso se incrementará proporcionalmente en los casos de nacimiento, adopción, guarda con fines de adopción o acogimiento múltiples.\nQuien ejerza este derecho, por su voluntad, podrá sustituirlo por una reducción de su jornada en media hora con la misma finalidad o acumularlo en jornadas completas en los términos previstos en la negociación colectiva o en el acuerdo a que llegue con la empresa respetando, en su caso, lo establecido en aquella.\nLa reducción de jornada contemplada en este apartado constituye un derecho individual de las personas trabajadoras sin que pueda transferirse su ejercicio al otro progenitor, adoptante, guardador o acogedor. No obstante, si dos personas trabajadoras de la misma empresa ejercen este derecho por el mismo sujeto causante, la dirección empresarial podrá limitar su ejercicio simultáneo por razones justificadas de funcionamiento de la empresa, que deberá comunicar por escrito.\nCuando ambos progenitores, adoptantes, guardadores o acogedores ejerzan este derecho con la misma duración y régimen, el periodo de disfrute podrá extenderse hasta que el lactante cumpla doce meses, con reducción proporcional del salario a partir del cumplimiento de los nueve meses.\n3. En los casos de nacimientos de hijos prematuros o que, por cualquier causa, deban permanecer hospitalizados a continuación del parto, los progenitores tendrán derecho a ausentarse del trabajo durante una hora. Asimismo, tendrán derecho a reducir su jornada de trabajo hasta un máximo de dos horas, con la disminución proporcional del salario. Para el disfrute de este permiso se estará a lo previsto en el Estatuto de los Trabajadores.\n4. Quien por razones de guarda legal tenga a su cuidado directo algún menor de doce años o una persona con discapacidad que no desempeñe una actividad retribuida, tendrá derecho a una reducción de la jornada de trabajo diaria, con la disminución proporcional del salario entre, al menos, un octavo y un máximo de la mitad de la duración de aquélla.\nTendrá el mismo derecho quien precise encargarse del cuidado directo de un familiar, hasta el segundo grado de consanguinidad o afinidad, que por razones de edad, accidente o enfermedad no pueda valerse por sí mismo, y que no desempeñe actividad retribuida.\nLas reducciones de jornada contempladas en el presente apartado constituyen un derecho individual de los trabajadores, hombres o mujeres. No obstante, si dos o más trabajadores de la misma empresa generasen este derecho por el mismo sujeto causante, el empresario podrá limitar su ejercicio simultáneo por razones justificadas de funcionamiento de la empresa.\n5. La concreción horaria y la determinación del período de disfrute del permiso de lactancia y de la reducción de jornada, previstos en los apartados 2, 3 y 4 de este artículo, corresponderá al trabajador o trabajadora, dentro de su jornada ordinaria. El trabajador o trabajadora deberá preavisar a la empresa con quince días de antelación la fecha en que se reincorporará a su jornada ordinaria.\n6. Con la finalidad de hacer efectivo su derecho a la protección y la asistencia social integral, las trabajadoras víctimas de violencia de género tendrán derecho a la reducción de la jornada de trabajo con disminución proporcional del salario o a la reordenación de su tiempo de trabajo, a través del establecimiento de horario flexible u otras medidas análogas, siempre en los términos y condiciones legalmente establecidos.\n7. El derecho de reducción de jornada del progenitor, adoptante, guardador con fines de adopción o acogedor permanente para el cuidado, durante la hospitalización y tratamiento continuado, del menor a su cargo afectado por cáncer (tumores malignos, melanomas y carcinomas), o por cualquier otra enfermedad grave, vendrá definió por los supuestos, límites y condiciones previstos en el apartado 6 del artículo 37 del Estatuto de los Trabajadores y su normativa de desarrollo, o aquellas otras disposiciones que los sustituyan.\n"
    },
    {
      "article": "Artículo 40. Nacimiento y cuidado del menor.",
      "content": "Artículo 40. Nacimiento y cuidado del menor.\nEn esta materia se estará a lo que dispone con carácter general el artículo 48.4 del Estatuto de los Trabajadores, y demás normativa de general aplicación.\n"
    },
    {
      "article": "Artículo 41. Excedencia por cuidado de hijos y familiares dependientes.",
      "content": "Artículo 41. Excedencia por cuidado de hijos y familiares dependientes.\nLos trabajadores tendrán derecho a un período de excedencia de duración no superior a tres años para atender al cuidado de cada hijo, tanto cuando lo sea por naturaleza, como por adopción, o en los supuestos de guarda con fines de adopción o acogimiento permanente a contar desde la fecha de nacimiento o, en su caso, de la resolución judicial o administrativa.\nTambién tendrán derecho a un período de excedencia, de duración no superior a dos años, salvo que se establezca una duración mayor por negociación colectiva, los trabajadores para atender al cuidado de un familiar hasta el segundo grado de consanguinidad o afinidad, que por razones de edad, accidente, enfermedad o discapacidad no pueda valerse por sí mismo, y no desempeñe actividad retribuida.\nLa excedencia contemplada en el presente apartado, cuyo periodo de duración podrá disfrutarse de forma fraccionada, constituye un derecho individual de los trabajadores, hombres o mujeres. No obstante, si dos o más personas trabajadoras de la misma empresa generasen este derecho por el mismo sujeto causante, el empresario podrá limitar su ejercicio simultáneo por razones justificadas de funcionamiento de la empresa.\nCuando un nuevo sujeto causante diera derecho a un nuevo período de excedencia, el inicio de la misma dará fin al que, en su caso, se viniera disfrutando.\nEl período en que la persona trabajadora permanezca en situación de excedencia conforme a lo establecido en este artículo será computable a efectos de antigüedad y la persona trabajadora tendrá derecho a la asistencia a cursos de formación profesional, a cuya participación deberá ser convocado por el empresario, especialmente con ocasión de su reincorporación. Durante el primer año tendrá derecho a la reserva de su puesto de trabajo. Transcurrido dicho plazo, la reserva quedará referida a un puesto de trabajo del mismo grupo profesional o categoría equivalente.\nNo obstante, cuando la persona trabajadora forme parte de una familia que tenga reconocida oficialmente la condición de familia numerosa, la reserva de su puesto de trabajo se extenderá hasta un máximo de quince meses cuando se trate de una familia numerosa de categoría general, y hasta un máximo de dieciocho meses si se trata de categoría especial.\n"
    },
    {
      "article": "Artículo 42. Excedencia especial.",
      "content": "Artículo 42. Excedencia especial.\nLas personas trabajadoras podrán solicitar excedencia especial de un mínimo de quince días y un máximo de tres meses y veintinueve días siempre que medien causas justificadas a juicio de la Dirección de la empresa, estando sujeta a las necesidades del servicio y a la finalización del disfrute previo de las vacaciones que correspondan al trabajador o trabajadora hasta ese momento. Asimismo, esta excedencia especial, se solicitará con un preaviso de diez días respecto de la fecha de inicio de la misma y se garantizará la reserva de su puesto de trabajo siendo, en este caso, necesario preavisar su reincorporación, con al menos diez días antes de la finalización de la excedencia especial, siendo su reincorporación, inmediata a su puesto de trabajo.\n"
    },
    {
      "article": "CAPÍTULO VII",
      "content": "CAPÍTULO VII\nPrevención de riesgos laborales y salud laboral\n"
    },
    {
      "article": "Artículo 43. Principios y aspectos generales.",
      "content": "Artículo 43. Principios y aspectos generales.\nLas Empresas obligadas por el presente convenio consideran que la prevención de posibles daños para las personas, sean trabajadoras, proveedores o clientes, constituye un objetivo tan importante y prioritario como cualquier otro que pueda definirse para su gestión empresarial. Base de tal planteamiento lo constituye:\nUn Servicio de Prevención propio en los casos exigibles reglamentariamente, concertados o mancomunados, como consultor, impulsor y verificador de las políticas, criterios y medidas apropiadas.\nUna clara definición de la responsabilidad a lo largo de la estructura organizativa para llevar a buen término la ejecución de la actividad preventiva.\nUn marco de formación e información a mandos y trabajadores y trabajadoras adecuado y continuado.\nEl cumplimiento de la normativa que se deriva de la Ley de Prevención de Riesgos Laborales, asegurará una línea de actuación correcta que deberá seguir toda la organización.\nRespetar los cauces de participación establecidos por la Ley, en un ambiente profesional y positivo, tanto por los Representantes de los Trabajadores y Trabajadoras como por los distintos niveles de Mandos, que deberán, unos y otros, contribuir a la búsqueda de soluciones apropiadas para los problemas que puedan plantearse.\nA través de estos compromisos, las respectivas Direcciones de las Empresas firmantes quieren manifestar su gran interés y preocupación por la máxima reducción de la accidentalidad y enfermedad profesional, en el convencimiento de que los riesgos son evitables mediante la aplicación de la política preventiva definida. La Representación de los Trabajadores y Trabajadoras impulsará entre sus representados una actitud positiva en el cumplimiento de las obligaciones que emanan de la Ley de Prevención de Riesgos Laborales.\nLas Empresas se comprometen a integrar la Prevención de Riesgos Laborales en el conjunto de sus actividades y disposiciones, tanto de los procesos técnicos, de organización del trabajo y de condiciones de trabajo, como en la línea jerárquica de las mencionadas Empresas, asumiendo la política preventiva en todos los niveles de las mismas, dotando a los trabajadores y trabajadoras de las necesarias medidas preventivas, adoptando medidas de protección colectiva e individual, ordenando su uso correcto y vigilando el cumplimiento correcto de las medidas de prevención.\nLas responsabilidades por las condiciones de salud y seguridad en el trabajo corresponderán a los jefes/as respectivos/as, de acuerdo y en los términos que establece la legislación vigente y normas internas; haciéndose extensivo este principio a las personas pertenecientes a las Empresas por ellas contratadas en los términos que establece el artículo 24 de la Ley de Prevención de Riesgos Laborales (LPRL), o normas cuya promulgación sustituyese a ésta.\nEl ámbito de aplicación será para todos los trabajadores y trabajadoras de las Empresas afectadas por este convenio, sea cual sea su modalidad de contrato y dentro del territorio nacional.\nLos principios y aspectos generales señalados deberán tener fiel reflejo en la dotación de los recursos que permitan la materialización de los mismos.\n"
    },
    {
      "article": "Artículo 44. Normativa.",
      "content": "Artículo 44. Normativa.\nEn cuantas materias afecten a la seguridad y salud de los trabajadores y trabajadoras, se estará sujeto a los preceptos establecidos por la Ley 31/1995 de PRL, de 8 de noviembre, y por cuantas disposiciones complementen y desarrollen la misma o aquellas cuya promulgación sustituyese a éstas.\nEn tanto en cuanto el Estado Español transponga las diferentes Directivas Comunitarias y, teniendo en cuenta su transposición obligatoria, aquellas que hayan sido traspuestas al ordenamiento jurídico español, serán tenidas en cuenta en el Procedimiento de Evaluación de Riesgos.\nEn las evaluaciones de riesgos y estudios que se realicen, se estará a lo indicado en el artículo 5 del Reglamento de los Servicios de Prevención o normas cuya promulgación sustituyese a ésta. Se procurará comparar entre varios criterios, aplicando siempre el más favorable desde el punto de vista de la prevención de riesgos laborales.\n"
    },
    {
      "article": "Artículo 45. Planes de Prevención.",
      "content": "Artículo 45. Planes de Prevención.\nLos Planes de Prevención se basarán en los siguientes objetivos:\nEstablecimiento de una política preventiva eficaz e integrada en todas las acciones que se desarrollen en las empresas.\nFomentar e impulsar el interés por la prevención de riesgos laborales a través de planes formativos en todos los niveles de las empresas, tanto mandos como trabajadores y trabajadoras.\nEvitar los riesgos, minimizar y proceder a la evaluación de los que aún persistan.\nLa participación de los representantes de los trabajadores se llevará a efecto en la forma y términos señalados en la LPRL o normas cuya promulgación sustituyese ésta.\nLos Planes de Prevención se llevará a efectos según lo estipulado en el artículo 9 del Reglamento de los Servicios de Prevención o norma cuya promulgación sustituyese a ésta.\n"
    },
    {
      "article": "Artículo 46. Delegados de Prevención.",
      "content": "Artículo 46. Delegados de Prevención.\nLos Delegados de Prevención son los representantes de las personas trabajadoras con funciones específicas en materia de prevención de riesgos en el trabajo. Serán designados por y entre los representantes de la representación legal de los trabajadores y trabajadoras en la Empresa según la escala establecida en el artículo 35 de la LPRL, y gozarán de las garantías establecidas en el artículo 37 de la misma Ley, en los términos previstos en dicha norma.\n"
    },
    {
      "article": "Artículo 47. Servicios de Prevención.",
      "content": "Artículo 47. Servicios de Prevención.\nLos Servicios de Prevención, propios o los que contraten las Empresas, se regirán por lo establecido al efecto por la legislación vigente, y contarán con los medios y recursos adecuados a las características de las respectivas empresas.\nLos Servicios de Prevención deberán estar en condiciones de proporcionar a las Empresas el asesoramiento y apoyo que precisen en función de los tipos de riesgo en ellas existentes y en lo referente a:\na) El diseño, aplicación y coordinación de los planes y programas de actuación preventiva.\nb) La evaluación de los factores de riesgo que puedan afectar a la seguridad y la salud del personal en los términos previstos en el artículo 16 de la Ley.\nc) La determinación de las prioridades en la adopción de las medidas preventivas adecuadas y la vigilancia de su eficacia.\nd) La información y formación del personal.\ne) La prestación de los primeros auxilios y planes de emergencia.\nf) La vigilancia de la salud de las personas trabajadoras en relación con los riesgos derivados del trabajo.\nLas funciones de vigilancia y control de la salud de las personas trabajadoras serán desempeñadas por personal sanitario con competencia técnica, formación y capacidad acreditada con arreglo a la normativa vigente.\nEn materia de vigilancia de la salud, la actividad sanitaria deberá abarcar, en las condiciones fijadas por el artículo 22 de la Ley 31/1995, de Prevención de Riesgos Laborales:\n1) Una evaluación de la salud inicial después de la incorporación al trabajo o después de la asignación de tareas específicas con nuevos riesgos para la salud.\n2) Una evaluación de la salud de las personas trabajadoras que reanuden el trabajo tras una ausencia prolongada por motivos de salud, con la finalidad de descubrir sus eventuales orígenes profesionales y recomendar una acción apropiada para proteger a las personas trabajadoras.\n3) Una vigilancia de la salud a intervalos periódicos según determinen los protocolos que sean de aplicación.\nTodo ello con independencia de los reconocimientos médicos que sea necesario realizar antes de la incorporación al puesto de trabajo, para garantizar que las condiciones psico-físicas de la persona aspirante son compatibles con las características del puesto.\nLa vigilancia de la salud estará sometida a protocolos específicos u otros medios existentes con respecto a los factores de riesgo a los que esté expuesto el trabajador o trabajadora.\nEl Ministerio de Sanidad y Consumo y las Comunidades Autónomas, oídas las sociedades científicas competentes, y de acuerdo con lo establecido en la Ley General de Sanidad en materia de participación de los agentes sociales, establecerán la periodicidad y contenidos específicos de cada caso.\nEn los supuestos en que la naturaleza de los riesgos inherentes al trabajo lo haga necesario, el derecho de las personas trabajadoras a la vigilancia periódica de su estado de salud deberá ser prolongado más allá de la finalización de la relación laboral a través del Sistema Nacional de Salud.\nEl personal sanitario del servicio de prevención que, en su caso, exista en el centro de trabajo deberá proporcionar los primeros auxilios y la atención de urgencia a al personal víctima de accidentes o alteraciones en el lugar de trabajo.\nEl personal sanitario del servicio de prevención deberá analizar los resultados de la vigilancia de la salud de los trabajadores y trabajadoras y de la evaluación de los riesgos, con criterios epidemiológicos y colaborará con el resto de los componentes del servicio, a fin de investigar y analizar las posibles relaciones entre la exposición a los riesgos profesionales y los perjuicios para la salud y proponer medidas encaminadas a mejorar las condiciones y medio ambiente de trabajo.\nEvacuación a centros médicos exteriores en caso de necesidad.\nLas Empresas o Servicios con los que se contrate establecerán los medios propios, ajenos o mancomunados que garanticen el cumplimiento de las funciones anteriores.\n"
    },
    {
      "article": "Artículo 48. Evaluación de Riesgos.",
      "content": "Artículo 48. Evaluación de Riesgos.\nLas evaluaciones de riesgos las llevarán a cabo los respectivos Servicios de Prevención, de acuerdo con unos procedimientos que hayan sido previamente consultados con la representación de los trabajadores.\nLas Empresas llevarán a cabo una revisión de la evaluación de riesgos realizada inicialmente, siempre que se den las circunstancias señaladas en el artículo 6 del Reglamento de los Servicios de Prevención o norma cuya promulgación sustituyese a ésta.\n"
    },
    {
      "article": "Artículo 49. Comités de Seguridad y Salud.",
      "content": "Artículo 49. Comités de Seguridad y Salud.\n1. Se constituirán por Empresa los Comités de Seguridad y Salud, en aquellos centros de trabajo que cuenten con cincuenta o más personas trabajadoras, y en aquellos centros de trabajo que no alcancen esta cifra las competencias atribuidas a aquél serán ejercidas por los delegados de prevención.\n2. Los Comités de Seguridad y Salud estarán compuestos paritariamente, de una parte, por delegados de prevención, y de otra, por el Empresario o sus representantes.\nLos presidentes y los secretarios de los Comités de Seguridad y Salud serán nombrados directamente por las respectivas Empresas, y deberán ser personas con una cualificación suficiente y adecuada, y con una especial sensibilidad en materia de prevención.\nEl Comité de Seguridad y Salud se reunirá trimestralmente y siempre que lo solicite por mayoría alguna de las representaciones en el mismo. El Comité adoptará sus propias normas de funcionamiento.\nLas competencias de los Comités de Seguridad y Salud serán las que les confiere la Ley y las siguientes:\na) Participar en la elaboración, puesta en práctica y evaluación de los planes y programas de prevención de riesgos que tengan o puedan tener carácter general en el ámbito de cada empresa.\nb) Promover iniciativas sobre métodos y procedimientos de tipo general para la efectiva prevención de riesgos, proponiendo la mejora de las condiciones o la corrección de las deficiencias existentes.\nc) Analizar, en su caso, la información y/o propuestas a requerimiento de los Comités de Empresa.\nd) Revisar que el vestuario cumpla las exigencias de seguridad e higiene necesarias bajo la óptica de la prevención de riesgos laborales.\ne) Analizar las especiales circunstancias de los trabajadores con capacidad limitada para el ejercicio de su actividad laboral.\n3. En las Empresas que cuenten con varios centros de trabajo dotados de Comité de Seguridad y Salud podrá acordarse la creación de un Comité Intercentros.\n"
    },
    {
      "article": "Artículo 50. Información, consulta y participación.",
      "content": "Artículo 50. Información, consulta y participación.\nLas Empresas informarán por escrito a través de los representantes de los trabajadores sobre los riesgos específicos que afecten a los puestos de trabajo, y de las medidas de protección y prevención aplicables a dichos riesgos y, en general, se estará a lo dispuesto en el capítulo V de la LPRL o normas cuya promulgación sustituyese a ésta.\n"
    },
    {
      "article": "Artículo 51. Formación.",
      "content": "Artículo 51. Formación.\nLas empresas se comprometen a dar formación en materia preventiva a todo su personal, y dado que las necesidades formativas en prevención difieren de unas empresas a otras, estarán determinadas, inicialmente, como resultado de la evaluación de riesgos que tienen obligación de realizar todas las empresas.\nPor ello la formación en esta materia estará centrada en el puesto de trabajo y versará sobre:\n– Riesgos potenciales.\n– Productos que se utilizan.\n– Procedimientos de prevención.\n– Protecciones mecánicas.\n– Equipos de protección individual (EPI,s). Su correcta elección, uso, funcionamiento y mantenimiento.\n– Manipulación de cargas, equipos de trabajo y pantallas de visualización.\nExisten dos tipos de necesidades formativas en materia de prevención de riesgos: la formación teórica y práctica suficiente y adecuada exigida por la LPRL, con carácter general a todas la plantilla y la formación para personas concretas (Delegados y delegadas de prevención, mandos..) y, por tanto, el diseño de los cursos de formación irá dirigida y será adecuada a los riesgos existentes en el puesto de trabajo y función, en unos casos, y en otros tendrá contenidos normativos y técnicas de prevención.\nLa formación deberá impartirse, siempre que sea posible, dentro de la jornada de trabajo o, en su defecto, en otras horas pero con el descuento en aquélla del tiempo invertido en la misma. La formación se podrá impartir por la Empresa mediante medios propios o concertándola con servicios ajenos, y su coste no recaerá en ningún caso sobre los trabajadores y trabajadoras.\n"
    },
    {
      "article": "Artículo 52. Procedimientos de investigación de accidentes de trabajo.",
      "content": "Artículo 52. Procedimientos de investigación de accidentes de trabajo.\nSe acordará entre la Representación de los Trabajadores y Trabajadoras y de la Empresa un documento sobre el procedimiento de investigación de accidentes graves de trabajo.\nLa Representación legal de los Trabajadores y Trabajadoras, sobre la base de dicho documento, recibirá información trimestral sobre los accidentes que se produzcan para poder efectuar un mejor control y seguimiento de los mismos.\n"
    },
    {
      "article": "Artículo 53. Protección de la maternidad.",
      "content": "Artículo 53. Protección de la maternidad.\nLas empresas adoptarán las medidas necesarias para promover la mejora de la seguridad y de la salud en el trabajo de las trabajadoras embarazadas, que hayan dado a luz o en período de lactancia de acuerdo con las previsiones del artículo 26 de la Ley 31/1995 de 8 de noviembre de Prevención de Riesgos Laborales.\n"
    },
    {
      "article": "CAPÍTULO VIII",
      "content": "CAPÍTULO VIII\nFormación\n"
    },
    {
      "article": "Artículo 54. Formación en la empresa.",
      "content": "Artículo 54. Formación en la empresa.\nLa persona trabajadora estará obligada a asistir a aquellas acciones formativas promovidas o impartidas por la empresa dentro de la jornada a fin de obtener una determinada especialización o una más amplia formación profesional. Las realizadas fuera de la jornada laboral no tendrán carácter obligatorio.\nLos términos concretos de su realización se acordarán a través de la negociación colectiva de ámbito inferior.\n"
    },
    {
      "article": "Artículo 55. Formación académica y profesional regladas.",
      "content": "Artículo 55. Formación académica y profesional regladas.\nLa persona trabajadora tendrá derecho:\na) Al disfrute de los permisos necesarios para concurrir a exámenes, así como a una preferencia a elegir turno de trabajo, si tal es el régimen instaurado en la empresa, cuando curse con regularidad estudios para la obtención de un título académico o profesional.\nb) A la adaptación de la jornada ordinaria de trabajo para la asistencia a cursos de formación profesional o a la concesión del permiso oportuno de formación o perfeccionamiento profesional con reserva del puesto de trabajo.\n"
    },
    {
      "article": "Artículo 56. Formación continua.",
      "content": "Artículo 56. Formación continua.\nLas organizaciones firmantes del presente convenio consideran la Formación Continua como un elemento estratégico que permite compatibilizar la mayor competitividad de las empresas con la formación individual y el desarrollo profesional, en el marco de la regulación contenida en el Real Decreto 694/2017, de 3 de julio, por el que se desarrolla la Ley 30/2015, de 9 de septiembre, por la que se regula el Sistema de Formación Profesional para el Empleo en el ámbito laboral.\n"
    },
    {
      "article": "CAPÍTULO IX",
      "content": "CAPÍTULO IX\nAcción social\n"
    },
    {
      "article": "Artículo 57. Seguro Colectivo.",
      "content": "Artículo 57. Seguro Colectivo.\nTodas las empresas del sector vendrán obligadas a concertar un seguro colectivo de accidente de trabajo para su personal en activo con una antigüedad de seis o más meses, siendo efectivo a partir de los tres meses de la publicación en el BOE de este convenio.\nEn lo que respecta al reparto de las aportaciones entre empresa y empleado o empleada se estará a lo que se establezca en cada empresa.\nLas personas afectadas por el presente convenio tendrán derecho a percibir una indemnización complementaria a las prestaciones de Seguridad Social, en caso de muerte, incapacidad permanente absoluta o gran invalidez, derivadas de accidente de trabajo o enfermedad profesional cuya cuantía será de 30.000 euros La indemnización en el supuesto de Incapacidad permanente total derivada de accidente de trabajo o enfermedad profesional será de 30.000 euros.\nLa obligación establecida en este artículo no alcanzará a aquellas empresas que tengan cubiertos estos riesgos por pólizas suscritas con una compañía de seguros siempre que en su conjunto sean más beneficiosas.\nLa citada cuantía será compensable con cualquier otra indemnización derivada de accidente o enfermedad profesional, así como las que puedan establecerse por responsabilidad civil.\nEn los supuestos de muerte, las indemnizaciones se abonarán a quien o quienes la persona trabajadora fallecida hubiese declarado beneficiario, y, en su defecto a los herederos legales.\nEn cuanto a la fecha de fijación de efectos del hecho causante se estará, en todo caso, a la fecha en que se hubiera producido el accidente en caso de muerte o la declaración de invalidez por el organismo correspondiente de la Seguridad Social.\n"
    },
    {
      "article": "Artículo 58. Complemento por Incapacidad temporal.",
      "content": "Artículo 58. Complemento por Incapacidad temporal.\nEn caso de accidente de trabajo o enfermedad profesional se complementará hasta el 100 % del salario fijo desde el primer día de baja. A efectos de determinar el complemento no se considerará el plus de transporte ni ningún otro concepto de carácter extrasalarial.\nEn caso de enfermedad común, se abonará el 85 % del salario fijo a partir del 40.º día de baja, y el 100 % a partir del 75.º, calculando el complemento con los mismos criterios que en el apartado anterior.\nPara determinar la cuantía del complemento a pagar deberá tenerse en cuenta todos los conceptos retributivos fijos de naturaleza salarial.\n"
    },
    {
      "article": "Artículo 59. Préstamos.",
      "content": "Artículo 59. Préstamos.\nCon la finalidad de ayudar a resolver necesidades económicas extraordinarias, todas las empresas del sector establecerán un sistema de Préstamos para todo el personal de la Empresa, con, al menos, un año de antigüedad.\nEn cada Empresa se establecerá las cantidades máximas a conceder, motivo de la concesión, interés, plazo de amortización y procedimientos de solicitud.\n"
    },
    {
      "article": "CAPÍTULO X",
      "content": "CAPÍTULO X\nRégimen disciplinario\n"
    },
    {
      "article": "Artículo 60. Potestad disciplinaria.",
      "content": "Artículo 60. Potestad disciplinaria.\nLa facultad disciplinaria se ejercerá en la forma que establecen las presentes Normas. El ejercicio de esta facultad comprende el conocimiento y, en su caso, sanción del incumplimiento laboral y contractual, de acuerdo con la valoración de las faltas y sanciones previstas en las misma.\n"
    },
    {
      "article": "Artículo 61. Procedimiento sancionador.",
      "content": "Artículo 61. Procedimiento sancionador.\nDe toda sanción, salvo la amonestación verbal, se dará traslado por escrito a la persona afectada, que deberá acusar recibo o firmar el recibí de la comunicación, sin que ello suponga conformidad con los hechos.\nLos representantes legales de los trabajadores serán informados de toda sanción impuesta por falta grave y muy grave.\n"
    },
    {
      "article": "Artículo 62. Antecedentes.",
      "content": "Artículo 62. Antecedentes.\nLas empresas, a efectos de la reincidencia, llevarán un registro de antecedentes disciplinarios, que quedarán cancelados por el mero transcurso del tiempo sin nueva sanción, según la siguiente escala:\na) Faltas leves seis meses.\nb) Faltas graves un año.\nc) Faltas muy graves dos años.\n"
    },
    {
      "article": "Artículo 63. Faltas leves.",
      "content": "Artículo 63. Faltas leves.\nSon faltas leves:\n1. Tres faltas de puntualidad en la asistencia al trabajo en el plazo de un mes.\n2. No comunicar con la antelación debida la falta al trabajo por motivos justificados, salvo imposibilidad de efectuarlo.\n3. Abandono del puesto de trabajo sin causa justificada, cuando no perjudique el proceso productivo.\n4. Descuidos en la conservación de las herramientas y materiales.\n5. Falta de aseo y limpieza en la persona o en el uniforme y la falta de uso.\n6. del mismo durante el trabajo sin causa que lo justifique, o su uso indebido.\n7. No comunicar a la Empresa con la debida diligencia los cambios de domicilio, así como las variaciones en la situación familiar que puedan tener incidencia en la Seguridad Social y/o Hacienda Pública.\n8. En caso de enfermedad, la omisión de la persona trabajadora de hacer llegar aviso a la Empresa el día de su primera falta al trabajo por cualquier procedimiento, salvo imposibilidad de efectuarla por si, o a través de otra persona.\n9. En general, todos los actos leves de ligereza, descuido, imprudencia o indisciplina.\n"
    },
    {
      "article": "Artículo 64. Faltas graves.",
      "content": "Artículo 64. Faltas graves.\nSon faltas graves:\n1. Las cometidas contra la disciplina en el trabajo o contra el respeto debido a sus superiores, compañeros y subordinados.\n2. La falta de aseo que produzca quejas justificadas de los compañeros de trabajo.\n3. Más de tres faltas de puntualidad en la asistencia al servicio o puesto de trabajo en el plazo de un mes.\n4. La primera falta de puntualidad cuando se deriven perjuicios graves para la Compañía, salvo que se demuestre que es debido a causa no imputable a la persona trabajadora.\n5. La falta de hasta dos días al trabajo en un mes, sin causa que lo justifique.\n6. La simulación de enfermedades o accidentes.\n7. El quebranto o violación de secretos o reserva obligada sin que se produzca grave perjuicio a la Empresa.\n8. El realizar durante la jornada trabajos particulares.\n9. Emplear para uso propio herramientas y equipos de la Empresa, aún fuera de la jornada de trabajo, sin autorización.\n10. Abandono del trabajo sin causa justificada, cuando perjudique al proceso productivo.\n11. La imprudencia en actos de servicio que impliquen riesgo de accidente, para sí o sus compañeros.\n12. La inobservancia de las medidas de seguridad e higiene, cuando no se deriven de ellas daños graves para las personas o bienes de la Empresa.\n13. Las de negligencia o descuido inexcusables en el servicio.\n14. La divulgación a personas ajenas a la Empresa de la marcha interior de la misma, proporcionando datos por razón del puesto que desempeña, cuando la difusión de esta información pueda causar daño o perjuicio a la Empresa.\n15. La falta de atención y cortesía con el público no reiterada.\n16. No hacer llegar a la Empresa los partes de baja y alta por enfermedad, accidente y maternidad dentro del plazo de cinco días, así como los partes de confirmación de las situaciones anteriores dentro del plazo semanal.\n17. Las riñas, alborotos o discusiones graves y notorias en acto de servicio.\n18. Simular la presencia de otro trabajador o trabajadora cambiando el turno u horario de trabajo sin autorización expresa de la Empresa.\n19. La reincidencia en faltas leves, aunque sean de distinta naturaleza.\n"
    },
    {
      "article": "Artículo 65. Faltas muy graves.",
      "content": "Artículo 65. Faltas muy graves.\nSon faltas muy graves:\n1. La falta de tres días o más al trabajo en un mes, sin causa que lo justifique.\n2. Estar bajo los efectos del alcohol, drogas, o sustancias psicoactivas no legales, y el consumo de dichas sustancias durante el tiempo de trabajo.\n3. Simular la presencia de un compañero al fichar o firmar la asistencia al trabajo. Esta sanción será extensiva al suplantado o suplantada, salvo que éste o ésta pruebe su no participación en el hecho.\n4. Realizar trabajos, sin autorización de la Empresa, para otra Empresa cuya actividad es similar o realiza una actividad que entra en competencia con la Empresa.\n5. Los malos tratos de palabra y obra o la falta grave de respeto y consideración a los superiores, a los compañeros y subordinados y/o a sus familiares.\n6. Violar secretos de la Empresa cuando de ello se deriven perjuicios para la misma.\n7. Realizar trabajos de cualquier clase por cuenta propia o ajena, estando el trabajador o trabajadora en baja por enfermedad, accidente o nacimiento y cuidado del menor. También se incluirá dentro de este apartado toda manipulación hecha para prolongar la baja.\n8. Originar riñas y pendencias con sus compañeros de trabajo, cuando de ello se deriven perjuicios para la Empresa.\n9. La deslealtad, el fraude o abuso de confianza.\n10. La inobservancia de las medidas de seguridad e higiene cuando se deriven daños graves para las personas o bienes de la Empresa.\n11. La indisciplina, desobediencia o incumplimiento inexcusable de órdenes recibidas de los o las superiores.\n12. La falta de atención o cortesía con el público, reiterada e inexcusable.\n13. La aceptación de gratificaciones de cualquier tipo o forma en los asuntos relacionados con su empleo en la Empresa.\n14. La trasgresión de la buena fe contractual así como el abuso de confianza.\n15. El acoso sexual o agresiones sexuales, verbales o físicas, dirigidas contra la dignidad o intimidad de las personas. El acoso por razón de sexo.\n16. El acoso psicológico o moral.\n17. Divulgación de algún dato interno de la Compañía relacionado con aviones, combustible, nombre y número de pasajeros, fecha de vuelo de los mismos o cualquier otro asunto relacionado con la explotación, si de los hechos resultaran daños o perjuicios para la Empresa o pasajeros o pasajeras.\n18. Abuso de autoridad por parte de los superiores.\n19. La reincidencia en las faltas graves, aunque sean de distinta naturaleza.\n"
    },
    {
      "article": "Artículo 66. Sanciones.",
      "content": "Artículo 66. Sanciones.\nLas sanciones que podrán imponerse serán las siguientes:\nA) Para las faltas leves:\n1. Amonestación verbal.\n2. Amonestación por escrito.\n3. Suspensión de empleo y sueldo hasta dos días.\nB) Para las faltas graves:\n1. Suspensión de empleo y sueldo de tres a quince días.\n2. Inhabilitación temporal por plazo no superior a dos años para pasar a categoría superior o progresión a niveles superiores.\nC) Para las faltas muy graves:\n1. Suspensión de empleo y sueldo de dieciséis a sesenta días.\n2. Inhabilitación de hasta seis años para pasar a categoría superior o progresión a niveles superiores.\n3. Despido.\n"
    },
    {
      "article": "Artículo 67. Otras jurisdicciones.",
      "content": "Artículo 67. Otras jurisdicciones.\nLas sanciones que en el orden laboral pueden imponerse se entienden sin perjuicio de pasar el tanto de culpa a los otros órdenes de la jurisdicción si la falta cometida pudiera ser punible administrativa, civil o penalmente.\n"
    },
    {
      "article": "Artículo 68. Suspensión Cautelar.",
      "content": "Artículo 68. Suspensión Cautelar.\nLas Empresas, cuando sea necesario para un mejor conocimiento del verdadero alcance y naturaleza de los hechos, podrá decretar cautelarmente la suspensión de empleo de la persona trabajadora afectada por un plazo máximo de dos meses, estando este a disposición de la Empresa durante el tiempo de suspensión.\n"
    },
    {
      "article": "Artículo 69. Suspensión tarjeta de acceso a las instalaciones aeroportuarias.",
      "content": "Artículo 69. Suspensión tarjeta de acceso a las instalaciones aeroportuarias.\nEl personal que resulte sancionado por las autoridades competentes con la privación de la tarjeta de acceso a las instalaciones aeroportuarias podrá ver suspendido su contrato de trabajo por el tiempo de duración de la privación de la referida tarjeta (incluso si se adopta como medida cautelar). En el caso de que la medida revistiera carácter definitivo, se considerará que esta circunstancia constituye una justa causa de extinción por ineptitud sobrevenida.\nTodo ello sin perjuicio de que los hechos que den lugar a la suspensión o extinción de la tarjeta de acceso a las instalaciones aeroportuarias sean causa de sanción disciplinaria.\nLas empresas podrán aplicar la suspensión del contrato prevista en este artículo o decidir la imposición de la sanción disciplinaria que corresponda de manera alternativa.\n"
    },
    {
      "article": "CAPÍTULO XI",
      "content": "CAPÍTULO XI\nSubrogación\n"
    },
    {
      "article": "Artículo 70. Antecedentes y finalidad de la subrogación.",
      "content": "Artículo 70. Antecedentes y finalidad de la subrogación.\nDebido al nuevo marco de liberalización del sector de asistencia en tierra y de la nueva normativa legal que lo regula, los servicios aeroportuarios de asistencia en tierra (handling) que los «Agentes de Asistencia en Tierra» prestan, en una o varias de sus categorías, a las compañías aéreas como usuarias de un aeropuerto, así como los realizados por las propias Compañías Aéreas en régimen de autoasistencia, precisan en la actualidad, de una regulación convencional que permita la más efectiva garantía del principio de estabilidad en el empleo, finalidad ésta de especial relevancia y tutela por la autonomía colectiva y al tiempo se dé mejor y más satisfactoria respuesta a las necesarias fluctuaciones de la actividad de las empresas que prestan estos servicios en los aeropuertos, derivadas de la libre competencia y, por consiguiente, de la permanente situación de pérdida o incremento del volumen de trabajo, contribuyendo, así mismo, a una mínima aproximación y homogenización de las condiciones de trabajo en el sector.\nLa Directiva 96/67/CE, del Consejo de 15 de octubre, establece el marco regulador para el acceso al mercado de asistencia en Tierra en los aeropuertos de la Comunidad.\nEn cumplimiento del citado precepto, el Real Decreto, 1161/1999 de 2 de julio, modificado por el RD 99/2002, de 25 de enero, regula la prestación de estos servicios en el ámbito del territorio del Estado español.\nDichos servicios tienen un tratamiento jurídico diferente en lo que respecta a su repercusión sobre la estabilidad en el empleo. Todos los servicios de asistencia en tierra en sus diversas categorías, –excepto los Servicios de Rampa–, pueden prestarse libremente por las empresas que reúnan las condiciones y requisitos exigidos legalmente, mientras que los «Servicios de Rampa» son adjudicados por la empresa gestora de aeropuertos, en la actualidad AENA.\nMención aparte merece el tratamiento de los denominados Pasajeros con Movilidad Reducida (en adelante PMR), servicio inicialmente ofertado y prestado por los operadores ordinarios dehandlingyautohandling, en tanto que tratándose de actividades de asistencia a pasaje no pueden prestarse libremente al estar sujetos a régimen especial, por imperativo del Reglamento CE 1107/2006 del Parlamento Europeo y del Consejo de 5 de julio de 2006, sobre los derechos de las personas con discapacidad o movilidad reducida en el transporte aéreo, en vigor en España desde julio 2008, en el que se establecen las normas de protección y asistencia de personas con discapacidad o movilidad reducida en el transporte aéreo, tanto para protegerles de las discriminación como para asegurar que reciben asistencia, obligando a las entidades gestoras de los aeropuertos a garantizar la prestación de asistencia a las personas discapacitadas conforme a lo que estipula en su anexo I, donde se recoge el elenco de actividades en relación con este colectivo que han tenido que desarrollarse a partir de la entrada en vigor por la entidad gestora a través de los agentes a los que se ha adjudicado esta labor.\nFinalmente, y en lo que se refiere al servicio de colocación y retirada de pasarelas que conectan las aeronaves con la terminal aeroportuaria, es de señalar que la Comisión Consultiva Nacional de Convenios Colectivos, en su plenario de junio de 2007, acordó que esta actividad está incluida en el ámbito funcional del presente convenio, por lo que, consecuentemente, las partes negociadoras han decidido la inclusión expresa de dicha actividad en su ámbito de aplicación.\nEste nuevo marco de relaciones en el sector dehandling, creó en su momento una situación fundada de incertidumbre entre el personal del sector en cuanto a la estabilidad y calidad en el empleo.\nLas partes signatarias firman el presente convenio con el fin de dar cumplimiento a los principios de estabilidad y calidad del empleo del personal del sector, y acuerdan establecer un mecanismo de subrogación empresarial, por quien suceda o capte parte de la actividad de otro operador, de tal forma que las personas trabajadoras de la empresa o entidad cedente de la actividad que voluntariamente lo acepten, podrán pasar a adscribirse a la empresa cesionaria o entidad que vaya a realizar el servicio, en los supuestos y condiciones que se establecen en el presente capítulo.\n"
    },
    {
      "article": "Artículo 71. Ámbito de aplicación de la subrogación.",
      "content": "Artículo 71. Ámbito de aplicación de la subrogación.\nDe acuerdo con el Real Decreto 1161/1999 de 2 de julio, por el que se regula la prestación de los servicios de asistencia en tierra (handling), tanto en propio (autohandling) como a terceros, se entiende como tal los servicios de asistencia en tierra en los aeropuertos a aeronaves, pasaje (incluida la asistencia a PMR), mercancías y correo enumeradas en el anexo del citado real decreto.\nIgualmente, se considera incluida la actividad consistente en la prestación del servicio de colocación y retirada de pasarelas que conectan las aeronaves con la terminal aeroportuaria.\nDado que los servicios de asistencia en tierra en sus diversas categorías, tienen tratamiento diferenciado en cuanto a su régimen de prestación, libre en unos casos (asistencia a pasaje, –salvo PMR–, mercancías y correo, y sujeto a adjudicación en otros (Servicios de Rampa, PMR o Pasarelas), es necesario que reciban un tratamiento diferenciado para la subrogación, en función del Servicio afectado: Rampa, Asistencia a Pasaje, Mercancías y Correo, Asistencia a PMR y Pasarelas.\nAl objeto de contribuir y garantizar el principio de estabilidad en el empleo, la absorción del personal entre quienes se sucedan en la prestación de los servicios dehandling, se llevará a cabo, en cada aeropuerto, conforme se especifica en los artículos siguientes:\nSección I. Modalidades de subrogación atendiendo al servicio que se presta\n"
    },
    {
      "article": "Artículo 72. Subrogación de Servicios de Rampa.",
      "content": "Artículo 72. Subrogación de Servicios de Rampa.\nA) Sucesión en la concesión o autorización delhandlingde rampa por cambio en la titularidad del operador. En caso de pérdida de la concesión y consiguiente asunción del servicio por otro operador, el operador cesionario que asume el servicio del operador cedente en su totalidad, se subrogará en la posición de empleador respecto de la totalidad de la plantilla adscrita a estos servicios que voluntariamente lo acepten, desde el momento que empiece a operar en rampa como nuevo adjudicatario.\nB) Traspasos de actividad entre operadores y servicio deautohandling. En el caso de que un operador perdiera actividad de forma total o parcial, bien por resolución contractual de los servicios de rampa contratados por un usuario (Cía. Aérea) para realizarlos éste en régimen de autoasistencia, bien en el supuesto inverso, o como consecuencia de la captación de dicha actividad por otro operador, el operador o usuario cesionario quedará obligado a incorporar a su plantilla a la personas trabajadoras pertenecientes al operador cedente que voluntariamente lo acepten, en su totalidad o en número y porcentaje equivalente a la actividad efectivamente traspasada.\nA los efectos de determinar el porcentaje de actividad traspasada, se tendrá en cuenta el número de aviones ponderados afectados por el traspaso y se dividirá por el número total de aviones ponderados atendidos por el operador cedente, referidos ambos a los doce meses anteriores a la pérdida de actividad, o, en su caso, respecto al tiempo realmente operado, si este fuera inferior a doce meses.\nPara esta ponderación de aviones se utilizará la siguiente tabla:\n\n| Clase de Aeronave | Coeficiente de Ponderación |\n| 4A – 4B – 4C | 0,32 |\n| 31 | 0,41 |\n| 41 | 0,61 |\n| 51 | 0,78 |\n| 61 | 1 |\n| 71 | 1,2 |\n| 72 | 1,35 |\n| 81 | 1,5 |\n| 82 | 1,79 |\n| 83 | 2,03 |\n| 91 | 2,65 |\n| 92 | 3,15 |\n\n"
    },
    {
      "article": "Artículo 73. Supuestos especiales de subrogación.",
      "content": "Artículo 73. Supuestos especiales de subrogación.\n1. Subrogación en supuestos de fusión y adquisición entre compañías aéreas. El principio general que inspira el presente convenio es el de la aplicación del mecanismo subrogatorio cuando se produzca pérdida total o parcial de actividad por un operador dehandlingpor pérdida de la concesión o autorización administrativa o por resolución contractual de los servicios contratados por el usuario. En tanto en cuanto tal cambio no se produzca, no habrá en principio subrogación, por lo que las fluctuaciones en la actividad de las Compañías Aéreas, por las que unas incrementen su actividad y otras la disminuyan, no provocarán el efecto subrogatorio.\nNo obstante lo anterior, existen determinadas operaciones societarias entre compañías aéreas, que no pueden resultar neutras en lo que a la aplicación del presente capítulo se refiere y son aquellas en las que se produce la adquisición de todo el capital social de una Compañía Aérea. Por ello, cuando medie un proceso de fusión, tanto propia como impropia, o de adquisición del 100 % del Capital Social de una Compañía Aérea, y se produzca el decrecimiento en la actividad de la misma y el crecimiento simultáneo en la actividad de otra u otras vinculadas en la referida operación societaria, que conlleve la correspondiente pérdida de actividad para un operador dehandlinga favor de otro operador o de unautohandling,procederá la aplicación de la regulación contenida en el presente capítulo. Ahora bien, comoquiera, no obstante, que el operador cesionario puede no haber recuperado la totalidad de la actividad del operador cedente, se hace necesario matizar y adaptar los criterios en orden a determinar elquantumde la subrogación, por lo que serán de aplicación las siguientes reglas:\na) Cuando en virtud de un proceso de fusión, tanto propia como impropia, o de adquisición del 100 % del capital social de una compañía aérea se produzca el decrecimiento de la actividad de la misma y el simultáneo crecimiento en la actividad de otra u otras vinculadas en la referida operación societaria, de manera que conlleve la correspondiente pérdida de actividad para un operador dehandlinga favor de otro operador, o de un agente en régimen de autoasistencia, procederá igualmente la aplicación del mecanismo subrogatorio previsto en el presente capítulo.\nb) Para determinar la plantilla afectada en estos casos, se estará a la actividad recibido por el cesionario. El porcentaje de actividad perdida por el cedente, y el porcentaje de ésta recibida por el cesionario serán facilitados por los operadores afectados, teniendo en cuenta asimismo los datos que pueda proporcionar AENA.\nc) El cálculo de la plantilla afectada, los criterios para elaborar la oferta de recolocación voluntaria y demás requisitos se harán conforme a las previsiones del presente capítulo. Los datos de actividad perdida/capturada se computarán por una sola vez, en el momento en que se materialice la pérdida/captura de actividad.\nd) En cada uno de los momentos descritos, se producirá o no subrogación en función de que exista captura de actividad. En cuanto a los tipos y momentos de subrogación, se estará igualmente a lo regulado en el presente capítulo.\n2. Supuesto especial en el caso dehandlingde carga.\nEn aquellos supuestos en los que, mediando resolución contractual y produciéndose la pérdida del cliente y la consiguiente pérdida de actividad, no se produzca, sin embargo, la correlativa captación de tal cliente por parte de otro operador dehandlingde carga aunque sí, un simultáneo crecimiento de su actividad estrechamente relacionado con la pérdida anterior, procederá la aplicación de la regulación contenida en presente capítulo cuando se cumplan, al menos, los siguientes requisitos:\na) Que exista una pérdida efectiva del cliente.\nb) Que el cliente perdido por el operador cedente siga operando aunque transporte carga del conocimiento aéreo de otro operador.\nc) Que el operador para el que se transporta carga sea a su vez cliente del operador cesionario.\nd) Que exista un incremento real y simultáneo en la actividad del cesionario estrechamente vinculado a la actividad perdida por el cedente.\ne) La actividad relevante a efectos de plantilla afectada estará referida a la actividad efectivamente recibida por el cesionario. Los datos relativos al porcentaje de actividad perdida y de actividad efectivamente capturada por el cesionario habrán de ser proporcionados por los operadores afectados, y se computarán, por una sola vez, en el momento en que se materialice la pérdida/captura de dicha actividad.\nf) La subrogación se producirá o no en función de que exista o no captura de actividad, debiéndose tener en cuenta a estos efectos, las previsiones del artículo 73 del presente convenio.\n"
    },
    {
      "article": "Artículo 74. Subrogación Servicios de Asistencia a Pasajeros y Pasajeras, Carga y Correo.",
      "content": "Artículo 74. Subrogación Servicios de Asistencia a Pasajeros y Pasajeras, Carga y Correo.\nTraspaso de actividad entre operadores y servicios deautohandling.\nCuando un operador (Agente de asistencia en tierra/usuario) capte o recupere parte o toda la actividad de otro operador, pasando a realizar el servicio que prestaba éste, incluido elautohandling, se subrogará al personal de la cedente que así lo consienta, en número y porcentaje equivalente a la actividad efectivamente traspasada.\nPara la determinación del porcentaje de actividad perdida por el operador de pasajeros cedente, se estará a lo descrito en los dos últimos párrafos del artículo 69, apartado B. En cuanto a la determinación del porcentaje de actividad perdida por el operador de carga y correo cedente se utilizará el mismo método pero tomando como referencia los kilogramos de carga y correo transportados incluidos los kilogramos transportados en régimen detrucking(carga aérea transportada en camiones aéreos identificados con un número de vuelo IATA asignado por la compañía aérea, y manipulada en las instalaciones aeroportuarias del agente dehandlingcontratado por dicha compañía aérea y amparada por su correspondiente conocimiento aéreo).\n"
    },
    {
      "article": "Artículo 75. Subrogación Servicios de Asistencia a PMR y Pasarelas.",
      "content": "Artículo 75. Subrogación Servicios de Asistencia a PMR y Pasarelas.\na) En caso de pérdida de la concesión o autorización administrativa y consiguiente asunción del servicio por otro operador, el operador cesionario que asume el servicio del operador cedente en su totalidad, se subrogará en la posición de empleador respecto de la totalidad de los trabajadores y trabajadoras de la plantilla que voluntariamente lo acepten, desde el momento que empiece a operar como nuevo adjudicatario.\nb) En caso de que se produzca la pérdida de la concesión o autorización para la prestación de este servicio, pero la misma no afecte a la totalidad de la plantilla del operador cedente, será competencia de la Comisión Paritaria del Convenio de Sector, determinar si procede y en qué términos, llevar a cabo la subrogación.\nSección II. Proceso general de la subrogación\n"
    },
    {
      "article": "Artículo 76. Tipos y momento de la subrogación.",
      "content": "Artículo 76. Tipos y momento de la subrogación.\nCuando por aplicación de los artículos anteriores proceda llevar a cabo la subrogación, esta se realizará en los momentos siguientes:\n1. Subrogación total. En el supuesto de que proceda la subrogación total, esta deberá llevarse a cabo en la fecha del inicio de la prestación del servicio por el nuevo adjudicatario.\n2. Subrogación parcial. En el supuesto de que proceda la subrogación parcial, ésta deberá realizarse, al menos, en dos momentos al año, en abril y noviembre, coincidiendo con el inicio de cada de una de las temporadas de invierno y verano, siempre que se haya producido un traspaso de la actividad contratada.\nNo obstante, la subrogación se llevará a efecto, sin esperar a los momentos establecidos en el párrafo anterior, en la fecha en que tenga lugar el inicio de la prestación del servicio por el nuevo operador, cuando tenga lugar alguno de los supuestos siguientes:\na) Que el porcentaje de la plantilla a subrogar sea igual o superior al 2 por ciento de la plantilla dedicada a esa actividad y centro de trabajo.\nb) Que el porcentaje de la plantilla a subrogar afecte a diez o más trabajadores o trabajadoras de la totalidad de la plantilla de la empresa dedicada a esa actividad.\nEn aquellos casos en los que no coincida en el tiempo la captación del cliente con el traspaso efectivo de actividad, la subrogación se verificará cuando tenga lugar ésta última, sin perjuicio de lo que se establece en el artículo 74.1.B en cuanto a la fecha a tomar como referencia para el cálculo de la plantilla a subrogar.\n"
    },
    {
      "article": "Artículo 77. Criterios de Subrogación.",
      "content": "Artículo 77. Criterios de Subrogación.\n1. Subrogación por pérdida total y parcial de actividad.\nA) Subrogación por pérdida total de actividad.\nEl número de personas trabajadoras a subrogar al nuevo operador se corresponderá con el total de la plantilla del operador saliente que voluntariamente manifieste su aceptación, incluyendo al personal fijo discontinuo, sin tener en cuenta si se encuentran en activo o no en el momento de la comunicación fehaciente.\nB) Subrogación por pérdida parcial de la actividad y subrogación porautohandling.\nUna vez determinado el porcentaje de actividad perdida, conforme a lo establecido en los artículos anteriores, se aplicará dicho porcentaje por tipo de contrato y, dentro de éstos, por grupos laborales, incluyendo la parte proporcional de estructura. Se tomará como referencia la media de la plantilla (número de personas con relación laboral a fin de cada mes) de los últimos doce meses inmediatamente anteriores al momento en que la empresa cedente tenga conocimiento fehaciente de un cambio en la prestación del servicio que cumpla los requisitos establecidos en los artículos anteriores, o, en su caso, respecto al tiempo realmente operado si este fuera inferior a doce meses.\nEn el caso de personal fijo discontinuo, se aplicará el porcentaje de la actividad perdida a la plantilla existente en el centro de trabajo, sin tener en cuenta si la persona trabajadora se encuentra en activo o no en el momento de la comunicación fehaciente.\nLa aplicación de los criterios anteriores determinará el número de trabajadores y trabajadoras a subrogar previa su aceptación, redondeándose por exceso las fracciones iguales o superiores a 0,5; y por defecto las fracciones decimales inferiores a 0,5.\nLas personas trabajadoras de la empresa saliente que en virtud de las medidas autorizadas por el artículo 47 del Estatuto de los Trabajadores tengan su contrato de trabajo temporalmente suspendido, se considerarán según su tipo de contrato a efectos del cómputo de la plantilla media de los doce meses anteriores al momento en que la empresa tenga conocimiento fehaciente del cambio de la prestación de servicio, y como personal subrogable según su modalidad contractual a todos los efectos.\n2. Compromisos convencionales de transformación de contratos.\nA estos efectos, tanto en el caso de la subrogación total, como en la subrogación parcial, de los apartados anteriores, 1.A) y 1.B), se tendrán en cuenta los compromisos de transformación de contratos, -fruto de la negociación colectiva y documentados fehacientemente-, adquiridos con carácter previo a la fecha de la comunicación fehaciente del cambio en la prestación del servicio y que corresponda llevar a cabo y formalizar entre la citada fecha de comunicación del cambio y la de la subrogación efectiva.\nEl efecto de dichas transformaciones comprometidas, variará únicamente el número de trabajadores y trabajadoras a subrogar por tipo de contrato y/o grupo laboral, sin que ello altere el número total de trabajadores y trabajadoras a subrogar.\n"
    },
    {
      "article": "Artículo 78. Normas comunes y condiciones de los trabajadores y trabajadoras a subrogar.",
      "content": "Artículo 78. Normas comunes y condiciones de los trabajadores y trabajadoras a subrogar.\nA) En ambos servicios, la subrogación del personal, total o parcial, se producirá siempre que se trate de:\n1. Personas trabajadoras que acepten voluntariamente prestar sus servicios para el nuevo adjudicatario.\n2. Personal en activo, cualquiera que sea su modalidad contractual, que realicen su trabajo en el operador saliente y que haya estado contratado al menos los cuatro últimos meses anteriores a la subrogación o como mínimo seis meses dentro de los últimos dieciocho meses anteriores a la fecha de la subrogación.\n3. Personal con derecho a reserva de puesto de trabajo, que en el momento de la finalización efectiva del servicio tenga una antigüedad mínima de cuatro meses en el operador saliente y se encuentre enfermo, accidentado, en excedencia, vacaciones, permiso, descanso maternal, o situaciones análogas.\n4. El personal con contrato de interinidad, cualquiera que sea su antigüedad, estará excluido de la subrogación salvo que la persona sustituida acepte la oferta de recolocación voluntaria.\n5. Personal que sustituya a aquellas personas que se jubilen, habiendo cumplido sesenta y cuatro años dentro de los cuatro últimos meses anteriores a la finalización efectiva de la contrata y tengan una antigüedad mínima en la misma de los cuatro meses anteriores a la jubilación, siempre que ésta esté pactada en convenio colectivo estatutario de ámbito inferior, en virtud del Real Decreto 1194/1985, de 17 de julio.\n6. Personal con el contrato suspendido al amparo de lo establecido en el artículo 47 del Estatuto de los Trabajadores.\nB) Todos los supuestos anteriormente contemplados se deberán acreditar fehaciente y documentalmente por la saliente a la entrante o entrantes, mediante los documentos que se detallan en el artículo 82 y en el plazo de quince días antes de que se produzca la subrogación.\nC) Cada empresa abonará la parte proporcional de vacaciones que le corresponda en función de la fecha en que se produzca la subrogación. Los días de vacaciones no disfrutados antes de la subrogación se disfrutarán en la empresa cesionaria en las fechas programadas, si lo permiten las necesidades productivas, liquidándose entre ambas empresas, en su caso, las posibles diferencias.\nD) El convenio de sector, tal y como se indica en el artículo 70, tiene como finalidad dar cumplimiento a los principios de estabilidad y calidad en el empleo, estableciendo un mecanismo de subrogación empresarial para quien suceda o capte actividad de otro operador. En relación con lo anterior, este mecanismo de subrogación no debe implicar un detrimento ni un incremento injustificados de las condiciones económicas de las personas trabajadoras que sean subrogados, sin perjuicio de que, si las condiciones económicas de la empresa cesionaria fueran, en su conjunto y cómputo anual más favorables que las de la empresa cedente, les serán aquéllas de aplicación.\nA las personas trabajadoras procedentes de la Empresa cedente, tanto en los supuestos de subrogación total como parcial, les será de aplicación el convenio colectivo o acuerdo de la empresa cesionaria. No obstante, la empresa cesionaria, deberá respetarles, como garantías «ad personam», los derechos que se recogen en los siguientes apartados:\n1. Como principio básico, se comparará, en conjunto y cómputo anual, lo que corresponda percibir por la aplicación de las garantías económicas contenidas en el presente convenio de Sector con las percepciones que resulte de la aplicación de la normativa convencional que rija en la empresa cesionaria, garantizando el cobro, exclusivamente, del mayor de los dos. A tal efecto, la empresa realizará, una estimación mensual, que se entenderá como pago a cuenta, ajustándose para regularizar, una vez conocido el salario devengado en conjunto y cómputo anual. Tanto los pagos a cuenta como, en su caso, su regularización, se llevarán a cabo de conformidad con los sistemas de pago de cada una de las empresas, en el momento que proceda según los mismos, y en función del número de pagas anuales de la empresa cesionaria. Para determinar la cuantía del pago a cuenta, las empresas procurarán hacer una estimación lo más aproximada a las previsiones de retribución que en cada caso procedan.\nA continuación, se establecen las reglas específicas que deberán aplicarse para calcular la garantía económica «ad personam», con la que se realizará la comparación antes indicada:\n1.1 En lo que se refiere a las percepciones de carácter fijo, la persona trabajadora tendrá garantizada, como mínimo, la suma de los conceptos retributivos de tal carácter que venía cobrando con arreglo a la normativa convencional de aplicación en la empresa cedente. Se excluirán las percepciones de carácter variable, y las cantidades percibidas una sola vez derivadas de situaciones excepcionales.\nEn todo caso, se considerarán como conceptos retributivos fijos, a los efectos del cálculo de la garantía económica, los pluses de devengo mensual a tiempo completo con distribución irregular de la jornada, el plus fijo tiempo completo sujeto a turnos/flexibilidad/disponibilidad, así como el plus fijo a tiempo parcial, al precio establecido en la normativa convencional de aplicación en la Empresa cedente.\n1.2 En lo que se refiere a las percepciones de naturaleza variable, la garantía se calculará de acuerdo con las reglas que se establecen en el presente apartado:\n1.2.1 Si la empresa cedente y la empresa cesionaria tienen ambas convenio colectivo:\nLos conceptos retributivos comunes a las dos empresas se seguirán retribuyendo por la empresa cesionaria, siempre y cuando se realicen, tal y como se devengaban, al precio cobrado en la cedente, hasta el volumen de variables realizado en ésta, y a continuación, se abonarán los conceptos variables conforme al precio y régimen de devengo de la empresa cesionaria.\nLos conceptos de la empresa cedente que no se contemplen en el convenio colectivo de la empresa cesionaria, se abonarán, siempre que efectivamente se realicen, hasta el volumen realizado en la cedente al precio y régimen de devengo cobrado en ésta. A continuación, se abonarán los conceptos variables contemplados en el artículo 28 del presente convenio colectivo al precio y con arreglo al régimen de devengo fijado en dicho artículo.\nSi por la aplicación del convenio colectivo de la Empresa cesionaria, el devengo, la suma de fijos y variables generada fuera mayor, en conjunto y cómputo anual, se deberá aplicar éste.\n1.2.2 Si la empresa cedente tiene convenio colectivo y la empresa cesionaria no:\nLos conceptos variables, aunque no estuviesen contemplados por la normativa convencional aplicable en la empresa cesionaria, se seguirán retribuyendo, siempre y cuando se realicen, por la empresa cesionaria, tal y como se devengaban al precio establecido en el convenio colectivo de la empresa cedente, hasta el volumen de variables realizado en ésta. A continuación, se abonarán, siempre y cuando se realicen, los conceptos variables contemplados en el artículo 28 del presente convenio colectivo, al precio y con arreglo al régimen de devengo fijado en dicho artículo.\nSi por la aplicación de la normativa convencional de aplicación en la Empresa cesionaria, el devengo, la suma de fijos y variables generada fuera mayor, en conjunto y cómputo anual, se deberá aplicar éste.\n1.2.3 Si la empresa cedente no tuviese convenio propio y la cesionaria sí:\nLos conceptos comunes a las dos empresas se seguirán retribuyendo por la empresa cesionaria, tal y como se devengaban, al precio cobrado en la cedente, hasta el volumen de variables realizado en ésta y a continuación, se abonarán, siempre y cuando se realicen, los conceptos variables al precio y régimen de devengo de la empresa cesionaria.\nLos conceptos variables de la empresa cedente no contemplados en la cesionaria, se abonarán, siempre que efectivamente se realicen, hasta el volumen realizado en la cedente al precio y régimen de devengo cobrado en ésta y a continuación, se abonarán los conceptos variables contemplados en el artículo 28 del presente convenio colectivo al precio fijado en éste.\nSi por la aplicación del convenio colectivo de la empresa cesionaria, el devengo, la suma de fijos y variables generada fuera mayor, en conjunto y cómputo anual, se deberá aplicar éste.\n1.2.4 Si ninguna de las dos empresas tuviese convenio propio:\nLos conceptos variables, se seguirán retribuyendo, siempre y cuando se realicen, por la empresa cesionaria, tal y como se devengaban, al precio cobrado en la empresa cedente, hasta el volumen de variables realizado en ésta y a continuación, se abonarán, siempre y cuando se realicen, los conceptos variables contemplados en el artículo 28 del presente convenio colectivo.\nSi por la aplicación de la normativa convencional aplicable en la Empresa cesionaria, el devengo, la suma de fijos y variables generada fuera mayor, en conjunto y cómputo anual, se deberá aplicar éste.\n1.3 Reglas comunes a todos los supuestos anteriormente expuestos:\n1.3.1 Se excluirán los complementos cuyo devengo viniera vinculado directamente a la ocupación de una determinada función o puesto de trabajo específico en la empresa cedente, siempre que este concepto funcional u ocupación no se encuentre consolidado con arreglo a la regulación que establecía su abono en la empresa cedente.\n1.3.2 A los efectos del presente punto D-1, en lo referido al volumen de variables realizadas en la empresa anterior, se considerarán las realizadas en los doce meses previos a la subrogación.\n1.3.3 A los efectos del presente punto D-1, en lo referido a la parte fija de la remuneración a garantizar, incluida la garantíaad personamfija, se considerará lo percibido en los doce meses previos a la subrogación.\n1.3.4 Con el fin de determinar la parte fija mensual que se integra en la garantía, se dividirá el bruto fijo anual percibido en los doce últimos meses, entre el número de pagas que se devengan en la nueva empresa (12, 13, 14 o 15).\n1.3.5 La determinación del reparto de los incrementos salariales que en su caso pudieran acordarse respecto a las garantíasad personamrecogidas en este punto D-1, se llevará a cabo en el ámbito de cada empresa.\n1.3.6 Este procedimiento de cálculo de las garantías de las personas subrogadas se mantendrá cada período anual mientras el trabajador esté en la empresa cesionaria.\n1.3.7 Este sistema deberá volver a aplicarse cada vez que el trabajador o trabajadora sea subrogado a otra empresa, a fin de que su retribución anual se adapte a los conceptos y cuantías de aplicación en la nueva empresa, de modo que se calculen las nuevas condiciones.\n2. En cuanto a la percepción económica bruta anual garantizada en el punto anterior y concretamente respecto de los casos de reducción de jornada y excedencias por razones de guarda legal previstas en el Estatuto de los Trabajadores, así como aquellas reducciones como consecuencia de la aplicación de una regulación de empleo prevista en el artículo 47 ET, se tomará como referencia, a efectos del cálculo de su garantía, en todo caso, el salario bruto y en cómputo anual, que debiera haber percibido en los doce últimos meses anteriores al proceso de subrogación y que hubiera resultado de haber permanecido en activo en la empresa cedente, con la jornada que hubiera correspondido de no mediar la suspensión y con la programación de turnos que hubiera correspondido realizar en la empresa cedente.\nEn relación con las suspensiones de contratos, por cualquiera otra de las causas previstas en la normativa estatutaria o convencional, se tomará como referencia el salario bruto y en cómputo anual por la empresa cesionaria, equivalente a los doce últimos meses inmediatamente anteriores al inicio de la fecha del hecho causante o el salario anual bruto, que hubiera resultado de haber permanecido en activo, con la jornada que hubiera correspondido de no mediar la suspensión y con la programación de turnos u horarios que le hubiera correspondido realizar en la empresa cedente.\nSin perjuicio de lo anterior, para aquellos casos de personas en situación de excedencia forzosa, se les garantizará el salario anual bruto que resulte de aplicación a otra persona trabajadora comparable, en términos de categoría y grupo profesional, antigüedad, nivel retributivo y modalidad de jornada, entre otras condiciones laborales.\n3. Antigüedad del trabajador o trabajadora, única y exclusivamente a los siguientes efectos:\n– Indemnizatorios, en caso de resolución de contrato por causas ajenas al trabajador o trabajadora\n– A efectos de sufragio activo y pasivo en caso de elecciones a representantes de los trabajadores y trabajadoras.\n– A los efectos previstos en los artículos 76 y siguientes del presente convenio.\nCuando una empresa tenga niveles salariales propios en su convenio, la adscripción al nivel se llevará a cabo de conformidad con lo establecido en la empresa cesionaria, sin que en ningún caso la trabajadora o el trabajador se vea perjudicado en lo que se refiere a la percepción anual mínima reconocida en el presente convenio.\n4. Derechos económicos en trance de adquisición referidos a la antigüedad y/o progresión, si los hubiere en la empresa cedente, hasta que se perfeccionen. Una vez consolidados comenzará el cómputo para la antigüedad y/o progresión en las condiciones establecidas en la empresa cesionaria.\n5. Modalidad contractual, y clasificación profesional asimilable.\n6. La jornada anual de cada trabajador o trabajadora, entendiendo por tal y únicamente a estos efectos, la compuesta por la jornada anual ordinaria, realizada bien en virtud de contrato, bien de acuerdos novatorios posteriores, añadidas las horas complementarias efectivamente realizadas en los doce meses anteriores a la subrogación. Se exceptúan expresamente las horas extraordinarias, así como las perentorias. Igualmente, se mantendrá el derecho al número de días de vacaciones.\n7. Derechos derivados de seguros colectivos siempre que esté regulado en convenio colectivo de la empresa cedente o en las garantías de subrogación anterior.\n8. Se respetará el derecho de utilización de billetes de avión en las condiciones en que esté establecido en el convenio colectivo de la empresa cedente.\nSi la empresa cesionaria no fuera línea aérea podrá pactar la compensación de este derecho. Se acuerda crear un grupo de trabajo que en el plazo de tres meses a partir de la firma del presente convenio prosiga con la negociación acerca de la compensación de este derecho. En caso de desacuerdo, las partes podrán pactar el sometimiento de esta cuestión a arbitraje.\n9. Compromisos sobre planes de pensiones y cualesquiera otros sistemas de previsión social, siempre que estuvieran regulados en el convenio colectivo de la empresa cedente o en las garantías de subrogación anterior.\n10. el personal eventual subrogado podrá pasar a formar parte de la bolsa de empleo de la empresa cesionaria, en los últimos puestos de la relación ordenada, siempre que cumplan los requisitos establecidos en la bolsa de empleo de la cesionaria.\nSerá requisito necesario para formar parte de la bolsa de empleo, superar la evaluación que le realice la empresa cesionaria a la finalización de su contrato, bajo las previsiones establecidas en el convenio colectivo de la empresa en su caso.\n11. El abono de las percepciones correspondientes a las garantíasad personam, se realizará según la práctica y en el número de pagas mensuales establecido en cada empresa.\nEn caso de que lo anterior no esté previsto, el abono se realizará de conformidad con lo prevenido en el artículo 29 del presente convenio, sin que en ningún caso pueda ser inferior a doce mensualidades.\nE) La subrogación de personal operará igualmente y en los términos anteriormente expuestos cuando un usuario (compañía aérea) que realizaba su propio servicio de asistencia en tierra (autoasistencia) decida contratar el servicio a un Agente de Asistencia en Tierra, así como en el supuesto inverso.\nF) El operador saliente deberá informar a los representantes de los trabajadores el nombre del nuevo, tan pronto se conozca tal circunstancia.\nG) El operador saliente entregará a los trabajadores y trabajadoras subrogados, y a la empresa cesionaria un certificado que detalle los conceptos y cuantías de su nómina, así como los siguientes extremos:\n– Percepción económica bruta anual con desglose de conceptos, tanto de carácter fijo como variable.\n– Fecha de antigüedad, a los efectos establecidos en el convenio de sector.\n– Fecha de cumplimiento y derechos en trance de adquisición referidos a la antigüedad y/o progresión.\n– Modalidad contractual y grupo profesional asimilable.\n– Jornada anual trabajador y trabajadora, incluida la realizada en virtud de acuerdos novatorios posteriores, añadidas las horas complementarias efectivamente realizadas.\n– Derechos sobre número de días de vacaciones, y vacaciones disfrutadas en el año natural de la subrogación, con indicación de las que estén ya programadas.\n– Derechos derivados de seguros colectivos.\n– Derechos sobre planes de pensiones y cualquier otro sistema de previsión social.\n– Derechos sobre la utilización de billetes.\nEn caso de conflicto la Paritaria podrá requerir documentación a las empresas afectadas, para determinar lo que proceda en cada caso.\nLos criterios y reglas establecidos en el presente artículo, y en especial los que se contienen en el apartado D, serán de aplicación a las subrogaciones que hayan tenido lugar a partir del SIMA de Julio de 2018, y no podrán hacerse valer por ninguna de las partes en relación con procesos de subrogación que hayan tenido lugar con anterioridad a dicha fecha.\n"
    },
    {
      "article": "Artículo 79. Comunicación y trámite de publicación de oferta de subrogación voluntaria.",
      "content": "Artículo 79. Comunicación y trámite de publicación de oferta de subrogación voluntaria.\nLa empresa afectada por la pérdida total o parcial de actividad, una vez identificado el número de trabajadores y trabajadoras a subrogar de acuerdo con los criterios anteriormente expuestos, hará pública la siguiente oferta.\nOferta:\nLa empresa publicará, en cada centro de trabajo afectado, una oferta de Recolocación Voluntaria dirigida a su personal. En dicha oferta se concretará:\n– Nombre del operador/es donde se oferta el pase voluntario.\n– Número de personas trabajadoras que pueden acogerse por tipo de contrato y grupo laboral. A los efectos de la subrogación, el personal con contrato de obra o servicio se computará como personal con contrato por tiempo indefinido.\nDentro de los tipos de contrato o modalidades contractuales legalmente establecidas, a efectos de subrogación, deberán constar por bloques separados los que son a jornada completa de los que son a tiempo parcial, considerándose los de tiempo parcial como un único bloque.\nDentro del contrato fijo a tiempo parcial se distinguirá, como un bloque separado, el de los fijos discontinuos.\n– Las condiciones en las que se producirá el citado cambio y que se corresponden íntegramente con las contempladas más adelante.\nPodrá acogerse a dicha oferta cualquier trabajador o trabajadora de ese Centro de trabajo cuyo tipo de contrato y grupo laboral coincida con la oferta realizada y hasta agotar el número publicado. El plazo de acogimiento a tal pase voluntario será el establecido por cada empresa en cada momento, haciendo constar su conocimiento y aceptación formal de las condiciones ofertadas.\nLos jefes de escala, delegados, o puestos de análogo nivel y responsabilidad no se considerarán personal subrogable, como tampoco el personal adscrito a la actividad de aviación general.\nCondiciones:\nEn el caso de un exceso de voluntarios o voluntarias respecto al cupo ofertado tendrán preferencia para la subrogación las personas trabajadoras con menor antigüedad reconocida, dentro de cada tipo de contrato y grupo laboral.\nA estos efectos, no se tendrán en cuenta los pactos o reconocimientos de mayor antigüedad que no respondan a la existencia de una verdadera prestación de servicios.\nSe entiende como tal la antigüedad reconocida por la empresa a la persona trabajadora, en el momento de la oferta de subrogación/recolocación voluntaria.\nEl personal voluntario hasta agotar el número ofertado se incorporará a la nueva empleadora. A tal efecto, se producirá la novación subjetiva de sus contratos de trabajo en los términos previstos en este convenio, debiendo realizarse, a partir de este momento, los trámites de liquidación correspondientes en la empresa cedente.\nLa empresa cesionaria vendrá obligada a incorporar a su plantilla al personal que haya solicitado voluntariamente su pase a la misma, en las condiciones expresamente contempladas en el artículo 76 del presente capítulo.\nSe suscribirá un acta entre las empresas afectadas en el momento de producirse el traspaso de actividad, con la finalidad de facilitar el desarrollo del proceso subrogatorio.\nEn ningún caso podrá invocarse la existencia de defectos en la documentación facilitada o discrepancias en cuanto al personal a subrogar y sus condiciones, como impeditiva de la subrogación, salvo que la entidad de las mismas la hicieran imposible a juicio de la Comisión Paritaria.\nTampoco podrá cuestionarse la subrogación con motivo de discrepancias en cuanto a la antigüedad u otras condiciones del personal subrogado, con independencia de la solución que, de común acuerdo por los interesados, o a través de la jurisdicción competente, quepa adoptar respecto a la cuestión controvertida.\nEn lo concerniente al resto de condiciones no contempladas, La persona trabajadora subrogada voluntariamente se regirá por las condiciones laborales establecidas en el convenio colectivo de la nueva empresa, y en su defecto, se estará a lo establecido en el convenio de sector.\n"
    },
    {
      "article": "Artículo 80. Especialidades en caso de subrogación simultánea.",
      "content": "Artículo 80. Especialidades en caso de subrogación simultánea.\nEn todos aquellos casos en que por aplicación del presente convenio se haya de aplicar la subrogación a dos o más empresas en la misma fecha, se seguirá el siguiente procedimiento:\n– La oferta de recolocación voluntaria debe explicitar las empresas cesionarias y el número de personas trabajadoras que proporcionalmente les corresponden de acuerdo con la actividad cedida por tipo de contrato y grupo laboral.\n– Las personas trabajadoras deben manifestar si desean ser subrogados a cualquiera de las posibles empresas cesionarias; dicha manifestación tendrá carácter irrevocable.\n– Se sorteará entre las empresas cesionarias el orden en que se va a realizar la adscripción de personal. Establecido dicho orden, una vez que las personas trabajadoras sean ordenadas de menor a mayor antigüedad, y para no penalizar ni beneficiar a ninguna empresa cesionaria, se procederá a realizar la asignación por grupos proporcionales sucesivos hasta llegar a la cantidad total correspondiente a cada una de las empresas, redondeándose a la unidad entera más próxima. Las cantidades resultantes constituirán los grupos sucesivos hasta llegar a la cantidad de cada cesionario. Todo ello de acuerdo al siguiente ejemplo:\nLas cantidades globales pueden ser A (120 personas trabajadoras), B (60) y C (35). Los grupos resultantes serían 120/35=3,42 (redondeando a 3); 6035= 1,71 (redondeo a 2); 35/35= 1. Suponiendo que el orden sorteado fuera B, A, C, se irían asignando, empezando por los menos antiguos, 2 a B, 3 a A y 1 a C, y así sucesivamente hasta agotar el número de voluntarios/as. El número total que corresponda a cada empresa cesionaria será redondeado, por exceso o por defecto, de los porcentajes asignados de actividad de cada una de ellas.\n"
    },
    {
      "article": "Artículo 81. Compensación entre operadores.",
      "content": "Artículo 81. Compensación entre operadores.\nCon el objetivo de aminorar el número de traspasos de personas trabajadoras entre empresas, se faculta a la Comisión Paritaria del Convenio de Sector para que pueda autorizar la Compensación entre operadores.\nPara ello, habrán de concurrir, de manera simultánea, las siguientes condiciones:\nQue se trate de un proceso previo al inicio del servicio por los nuevos adjudicatarios del mismo, una vez resueltos por la Administración los correspondientes concursos dehandlingde rampa.\nQue se renueven íntegramente los agentes adjudicatarios del servicio, de forma que salgan todos los anteriores sin que coincidan con los nuevos adjudicatarios.\nQue, en caso de que alguno de los operadores salientes fuera una UTE, alguno de los nuevos adjudicatarios, hubiera tenido una participación, de más de un 45 % en la misma.\nQue se mantenga inalterado el número total de trabajadores y trabajadoras excedentes y susceptibles de subrogarse voluntariamente al conjunto de los nuevos agentes dehandling.\nQue exista Acuerdo entre los Operadores que van a realizar la compensación.\n"
    },
    {
      "article": "Artículo 82. Subrogación recíproca.",
      "content": "Artículo 82. Subrogación recíproca.\nCuando en un aeropuerto se produzcan dos subrogaciones entre dos operadores en las cuales uno sea cesionario y cedente respecto del otro, y cuando ambos procesos vayan a producir de forma simultánea en el tiempo, y siempre antes de la oferta de recolocación voluntaria, con el fin de minorar la movilidad de personal entre empresas y de cumplir los requisitos de excedente estructural definidos en este convenio, ambos operadores podrán reducir sus respectivas ofertas de recolocación voluntaria por grupo laboral y tipo de contrato, partiendo de las que cada uno de ellos hubiera debido hacer respecto del otro de no haber sido procesos simultáneos.\nEn aquellos casos en que, no concurriendo la totalidad de los requisitos enunciados en la presente Disposición se den circunstancias análogas que aconsejen aminorar la movilidad de trabajadores y trabajadoras entre empresas, y siempre que haya acuerdo entre éstas, se podrá someter a la consideración de la Comisión Paritaria la aplicación analógica de lo aquí contemplado, con las especialidades que en cada caso correspondan.\n"
    },
    {
      "article": "Artículo 83. Excedente Estructural. Tramitación de Expediente de Regulación de Empleo.",
      "content": "Artículo 83. Excedente Estructural. Tramitación de Expediente de Regulación de Empleo.\nEl excedente de plantilla que no haya sido cubierto con la subrogación de personal voluntario, pasará a formar parte del denominado Excedente Estructural.\nTan pronto sea conocida por la empresa esta circunstancia, habrá de ponerla en conocimiento de los representantes de los trabajadores, facilitándoles la información que sea necesaria.\nA los efectos previstos en el artículo 51.1 y 52 del Estatuto de los Trabajadores, la pérdida de actividad, por cualquiera de las circunstancias especificadas en el presente capítulo, constituye una causa productiva y así es reconocido por ambas partes, cuyas dimensiones y efectos sobre la plantilla serán los que resulten de aplicar los criterios determinados en los artículos 69 y siguientes.\nUna vez determinado el número de trabajadores y trabajadoras excedentes por tipo de contrato, y grupo laboral de acuerdo con los anteriores criterios, la designación concreta de los afectados se producirá eligiendo los de menor antigüedad reconocida en la Empresa. A estos efectos, no se tendrán en cuenta los pactos o reconocimientos de mayor antigüedad que no respondan a la existencia de una verdadera prestación de servicios.\nEn caso de igualdad, se aplicarán los siguientes criterios por orden de prelación, dentro de cada tipo de contrato y grupo laboral:\n1.º Número de días trabajados (entendiéndose, a estos efectos como tales los transcurridos en situación de IT y huelga legal) en los cinco años anteriores a la fecha de la oferta de subrogación/recolocación voluntaria.\n2.º Fecha del último alta en la Seguridad Social en la Empresa, con independencia de la antigüedad reconocida.\n3.º Fecha de nacimiento, designándose a los y las más jóvenes.\nAl efecto de determinar el número de trabajadores y trabajadoras afectados/as en cada tipo de contrato y grupo laboral se aplicará el mismo porcentaje de actividad perdida tenido en cuenta para el cálculo del número total de afectados/as, redondeándose por exceso las fracciones iguales o superiores a 0,5; las fracciones decimales inferiores a 0,5 se irán sumando en cada tipo de contrato y grupo laboral en orden descendente hasta que se obtenga un número entero que se aplicará en cada tipo de contrato y grupo laboral en que se haya alcanzado.\nLos trabajadores y trabajadoras designados de acuerdo con la anterior fórmula conformarán la lista de afectados/as, determinando su número el procedimiento a seguir para la extinción de su contrato de trabajo\nEn caso de expediente de extinción colectiva de los contratos de trabajo se informará a la representación legal de los trabajadores y trabajadoras que evacuarán el informe preceptivo en un plazo máximo de cinco días hábiles a los efectos previstos en el artículo 51 del Estatuto de los Trabajadores.\nEn caso de que el número de trabajadores y trabajadoras sea inferior a los umbrales previstos en el artículo 51 del Estatuto de los Trabajadores, se estará a lo prevenido en el artículo 52.c) y se procederá siguiendo los trámites previstos en el artículo 53 del mismo.\nLa Empresa afectada y los representantes de sus trabajadores y trabajadoras, presentarán ante la Autoridad Administrativa competente, de manera simultánea a la solicitud empresarial, el Acuerdo sobre dicho expediente para la extinción de las relaciones entre la empresa y los trabajadores y trabajadoras afectados/as, en las siguientes condiciones:\n– La extinción tendrá carácter forzoso.\n– Los trabajadores y trabajadoras percibirán como compensación una indemnización por importe de veintiún días por año de servicio, con un máximo de doce mensualidades.\n– La cantidad a percibir estará sujeta a todas las retenciones que legalmente correspondan.\nArticulo 84. Intervención de la Comisión Paritaria del convenio.\nLa Comisión paritaria del convenio, entre sus funciones, asume específicamente las de velar por el adecuado cumplimiento de todos los procesos de subrogación y excedentes estructurales, así como entender, con carácter previo a la vía jurisdiccional, de las discrepancias, controversias y reclamaciones que puedan suscitarse, individual y colectivamente, como consecuencia de la aplicación de los procesos expuestos a lo largo de este capítulo.\nArticulo 85. Documentación a facilitar por el operador saliente al entrante.\nEl operador saliente deberá facilitar al entrante los siguientes documentos:\n– Certificado del organismo competente de estar al corriente de pago en la Seguridad Social.\n– Fotocopia de todos los recibos de salario, del año inmediatamente anterior a la subrogación (o del tiempo de permanencia, si es inferior a dicho periodo) del personal afectado.\n– Fotocopias de los documentos de cotización a la Seguridad Social de los últimos doce meses anteriores a la subrogación o documentos equivalentes.\n– Relación de personal especificando: nombre y apellidos, número de afiliación a la Seguridad Social, antigüedad, y grupo y subgrupo profesional, jornada efectivamente realizada de conformidad con lo establecido en el artículo 75 D.5, modalidad de contratación y fecha del disfrute de sus vacaciones. Si la persona trabajadora es representante legal de los trabajadores, se especificará el mandato del mismo. La empresa saliente facilitará los datos, en la medida de lo posible, en formatos y soportes informáticos que permitan su tratamiento.\n– Fotocopia de los contratos de trabajo del personal afectado por la subrogación.\n– Copia de documentos debidamente diligenciados por cada trabajador o trabajadora afectado/a, en el que se haga constar que éste o ésta ha recibido de la saliente su liquidación de partes proporcionales, no quedando pendiente cantidad alguna. Este documento deberá estar en poder de la entrante en la fecha de inicio del servicio.\n– Información sobre los cursos de formación que haya recibido el trabajador o trabajadora a subrogar, así como de los seguros y planes de previsión social complementaria en los que se encuentre como asegurado o asegurada, partícipe o beneficiario o beneficiaria.\nArticulo 86. Obligatoriedad.\nLa subrogación de personal regulada anteriormente para la transmisión de un determinado servicio, tendrá los efectos sucesorios previstos en este convenio y los mismos serán de obligado cumplimiento para todas las empresas, entidades y trabajadores y trabajadoras, incluidos en el ámbito funcional, personal y territorial del mismo.\n"
    },
    {
      "article": "CAPÍTULO XII",
      "content": "CAPÍTULO XII\nOtras disposiciones\n"
    },
    {
      "article": "Artículo 87. Jubilación parcial.",
      "content": "Artículo 87. Jubilación parcial.\nEl trabajador, para acceder a la jubilación parcial, en los términos legalmente establecidos en cada caso, deberá presentar solicitud al efecto, acreditando que cumple con los requisitos exigidos, tanto en lo relativo a su edad como al período de cotización en su caso.\nSi existe acuerdo entre el trabajador y la empresa el trabajador podrá jubilarse parcialmente, dando la empresa a tal efecto cumplimiento a cualesquiera obligaciones que pueda tener legalmente al respecto.\n"
    },
    {
      "article": "Artículo 88. Jubilación forzosa.",
      "content": "Artículo 88. Jubilación forzosa.\nSe establece la extinción del contrato de trabajo por el cumplimiento por de una edad igual o superior a sesenta y ocho años, siempre que la persona trabajadora afectada cumpla los requisitos para tener derecho al cien por ciento de la pensión ordinaria de jubilación en su modalidad contributiva, y la media se vincule al relevo generacional a través de la contratación indefinida y a tiempo completo de, al menos, un nuevo trabajador o trabajadora, con las excepciones y particularidades contempladas en la referida Disposición Adicional Décima.\n"
    },
    {
      "article": "Artículo 89. Igualdad.",
      "content": "Artículo 89. Igualdad.\n1. Todas las condiciones que se pactan en este convenio en cualquier materia, afectarán por igual a ambos géneros.\n2. De acuerdo con lo establecido en legislación vigente para la igualdad efectiva de mujeres y hombres, las empresas están obligadas a respetar la igualdad de trato y de oportunidades en el ámbito laboral y, con esta finalidad, adoptarán medidas dirigidas a evitar cualquier tipo de discriminación laboral entre mujeres y hombres, medidas que negociarán y, en su caso, acordarán, con la representación legal de los trabajadores, en la forma que se determine en la legislación laboral.\n3. Las empresas incluidas en el ámbito de aplicación del presente convenio deberán negociar un plan de igualdad, con el alcance y contenido establecidos en este capítulo, entendido como un conjunto ordenado de medidas adoptadas después de realizar un diagnóstico de situación, tendentes a alcanzar en la empresa la igualdad de trato y de oportunidades entre mujeres y hombres y a eliminar la discriminación por razón de sexo. Los planes de igualdad fijaran los concretos objetivos a alcanzar, las estrategias y prácticas a adoptar para su consecución, así como el establecimiento de sistemas eficaces de seguimiento y evaluación de los objetivos fijados.\n4. Para la consecución de los objetivos fijados, los planes de igualdad contemplarán, entre otras, las materias de acceso al empleo, clasificación profesional, promoción y formación, retribuciones, ordenación del tiempo de trabajo para favorecer, en términos de igualdad entre mujeres y hombres, la conciliación laboral, personal y familiar y prevención del acoso sexual y del acoso por razón de sexo.\n"
    },
    {
      "article": "Disposición adicional primera.",
      "content": "Disposición adicional primera.\nLas partes acuerdan la creación de un grupo de trabajo que estudie la posibilidad de someter a la autoridad competente el establecimiento de coeficientes reductores de la edad de jubilación, en atención a las peculiaridades de la actividad.\n"
    },
    {
      "article": "Disposición adicional segunda.",
      "content": "Disposición adicional segunda.\nTodos los derechos reconocidos, excepto el establecido en la letra a) del apartado 1 del artículo 39, en cuanto a permisos y licencias para los cónyuges se entenderán también referidos a las situaciones de convivencia estable de parejas de hecho superior a dos años, debidamente acreditada y, si hubiera registro en su localidad, debidamente registrada.\n"
    },
    {
      "article": "Disposición adicional tercera.",
      "content": "Disposición adicional tercera.\nEn materia de derechos de la Representación unitaria y sindical de los Trabajadores y Trabajadoras, se estará a lo dispuesto en el Estatuto de los Trabajadores y en la Ley Orgánica de Libertad Sindical. No obstante, esta materia será susceptible de mejora en los convenios colectivos de empresa.\n"
    },
    {
      "article": "Disposición adicional cuarta.",
      "content": "Disposición adicional cuarta.\nA efectos de lo previsto en el artículo 85.3 del Estatuto de los Trabajadores y, en cumplimiento de lo establecido en el artículo 3.3. del VI Acuerdo sobre Solución Autónoma de Conflictos Laborales (ASAC) y en su Reglamento de Desarrollo, las partes firmantes del presente convenio acuerdan adherirse en su totalidad a dicho Acuerdo y a su Reglamento.\n"
    },
    {
      "article": "Disposición adicional quinta.",
      "content": "Disposición adicional quinta.\nSe creará una comisión, de carácter paritario, que estudie las peculiaridades de la actividad de atención a personas con movilidad reducida (Servicio de PMR), y el establecimiento de una regulación específica de las condiciones de trabajo de esta actividad. Esta comisión deberá constituirse en el plazo máximo de dos meses desde la publicación del presente convenio colectivo.\n"
    },
    {
      "article": "Disposición transitoria primera.",
      "content": "Disposición transitoria primera.\nEl personal que a la entrada en vigor del V convenio colectivo se encuentre en el nivel 3 progresará, una vez cumplidos todos los requisitos establecidos en el IV convenio colectivo para su pase al anterior nivel 4 del IV Convenio Colectivo, al nivel 5 directamente.\nEl acceso al nivel 6 de progresión que se recoge en el artículo 19 del presente convenio exigirá en todo caso la permanencia de veinticuatro meses en el nivel precedente a contar desde la entrada en vigor del V Convenio Colectivo.\n"
    },
    {
      "article": "Disposición transitoria segunda.",
      "content": "Disposición transitoria segunda.\nLas empresas se comprometen a actualizar los salarios y regularizar los atrasos que correspondan en el plazo de los dos meses siguientes a la entrada en vigor del presente convenio colectivo.\n"
    },
    {
      "article": "Disposición final primera.",
      "content": "Disposición final primera.\nA los efectos que procedan para la aplicación del presente convenio colectivo, se adjuntan como anexo las actas de 28 de abril y 30 de mayo de 2022 de la Comisión Negociadora del IV Convenio Colectivo Sectorial.\n"
    },
    {
      "article": "Disposición final segunda.",
      "content": "Disposición final segunda.\nLas partes firmantes del presente, para impulsar la consecución del objetivo de la legislación, actualmente en trámite parlamentario, sobre la obligación para las empresas de negociar, y en su caso acordar, sistemas de previsión social complementaria (jubilación, incapacidad permanente y fallecimiento) en el ámbito de la negociación colectiva y conforme establezca la legislación laboral, fomentarán fórmulas de ahorro para jubilación de los trabajadores mediante instrumentos como LORETO MUTUA u otros, una vez entre efectivamente en vigor dicha normativa.\n"
    },
    {
      "article": "ANEXO I",
      "content": "ANEXO I\nTablas salariales\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 25.659,44 | 25.709,60 | 26.477,15 | 27.006,69 | 27.536,23 | 28.637,68 | 29.783,19 |\n| Administrativos. | 16.798,48 | 19.893,70 | 20.491,85 | 20.901,69 | 21.311,53 | 22.163,99 | 23.050,55 |\n| Serv. Auxiliares. | 16.634,83 | 19.700,07 | 20.292,41 | 20.698,25 | 21.104,10 | 21.948,27 | 22.826,20 |\n\nAño 2022\nGrupo Laboral\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 26.826,94 | 26.879,39 | 27.681,86 | 28.235,49 | 28.789,13 | 29.940,70 | 31.138,33 |\n| Administrativos. | 17.562,81 | 20.798,86 | 21.424,23 | 21.852,72 | 22.281,20 | 23.172,45 | 24.099,35 |\n| Serv. Auxiliares. | 17.391,72 | 20.596,43 | 21.215,71 | 21.640,02 | 22.064,34 | 22.946,91 | 23.864,79 |\n\nAño 2023\nGrupo Laboral\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel de Entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 27.631,75 | 27.685,77 | 28.512,31 | 29.082,56 | 29.652,81 | 30.838,92 | 32.072,47 |\n| Administrativos. | 18.089,70 | 21.422,83 | 22.066,96 | 22.508,30 | 22.949,64 | 23.867,62 | 24.822,33 |\n| Serv. Auxiliares. | 17.913,47 | 21.214,32 | 21.852,18 | 22.289,23 | 22.726,27 | 23.635,32 | 24.580,73 |\n\nAño 2024\nGrupo Laboral\nNivel de Entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 28.460,70 | 28.516,35 | 29.367,68 | 29.955,04 | 30.542,39 | 31.764,09 | 33.034,65 |\n| Administrativos. | 18.632,39 | 22.065,51 | 22.728,97 | 23.183,55 | 23.638,13 | 24.583,65 | 25.567,00 |\n| Serv. Auxiliares. | 18.450,87 | 21.850,75 | 22.507,75 | 22.957,90 | 23.408,06 | 24.344,38 | 25.318,15 |\n\nAño 2025\nGrupo Laboral\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n|  | 2022–Euros | 2023–Euros | 2024–Euros | 2025–Euros |\n| Nocturnidad. | 1,45 | 1,52 | 1,56 | 1,61 |\n| Festivo. | 2,57 | 2,68 | 2,76 | 2,85 |\n| Domingo. | 2,52 | 2,64 | 2,72 | 2,80 |\n| Fraccionada. | 10,22 | 10,69 | 11,01 | 11,34 |\n| Madrugue. | 5,80 | 6,06 | 6,24 | 6,43 |\n| Transporte. | 2,55 | 2,67 | 2,75 | 2,83 |\n| Manutención. | 5,80 | 6,06 | 6,24 | 6,43 |\n| Fiji. | 128,13 | 133,96 | 137,98 | 142,12 |\n| Ftp. | 88,71 | 92,74 | 95,53 | 98,39 |\n| 2 Turnos. | 73,92 | 77,29 | 79,61 | 81,99 |\n| 3 Turnos. | 98,56 | 103,05 | 106,14 | 109,32 |\n| 4 Turnos. | 113,35 | 118,51 | 122,06 | 125,72 |\n| 5 Turnos. | 128,13 | 133,96 | 137,98 | 142,12 |\n| Supervisión. | 69,00 | 72,13 | 74,30 | 76,53 |\n| Ag Jefe/J.S. | 118,28 | 123,66 | 127,37 | 131,9 |\n\nTabla conceptos artículo 28\n2022\n–\nEuros\n2023\n–\nEuros\n2024\n–\nEuros\n2025\n–\nEuros\nPrecio horas perentorias y extraordinarias\n\n| Grupo Laboral | Nivel de entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 26,23 | 26,28 | 27,06 | 27,61 | 28,15 | 29,27 | 30,44 |\n| Administrativos. | 17,17 | 20,34 | 20,95 | 21,37 | 21,78 | 22,66 | 23,56 |\n| Serv. Auxiliares. | 17,00 | 20,14 | 20,74 | 21,16 | 21,57 | 22,44 | 23,33 |\n\nPrecio horas perentorias 2022\nNivel de entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel de entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 22,48 | 22,53 | 23,20 | 23,66 | 24,13 | 25,09 | 26,10 |\n| Administrativos. | 14,72 | 17,43 | 17,95 | 18,31 | 18,67 | 19,42 | 20,20 |\n| Serv. Auxiliares. | 14,57 | 17,26 | 17,78 | 18,14 | 18,49 | 19,23 | 20,00 |\n\nPrecio horas extraordinarias 2022\nNivel de entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 27,42 | 27,48 | 28,30 | 28,86 | 29,43 | 30,61 | 31,83 |\n| Administrativos. | 17,95 | 21,26 | 21,90 | 22,34 | 22,78 | 23,69 | 24,63 |\n| Serv. Auxiliares. | 17,78 | 21,05 | 21,69 | 22,12 | 22,55 | 23,46 | 24,39 |\n\nPrecio horas perentorias 2023\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 23,50 | 23,55 | 24,25 | 24,74 | 25,22 | 26,23 | 27,28 |\n| Administrativos. | 15,39 | 18,22 | 18,77 | 19,15 | 19,52 | 20,30 | 21,12 |\n| Serv. Auxiliares. | 15,24 | 18,05 | 18,59 | 18,96 | 19,33 | 20,11 | 20,91 |\n\nPrecio horas extraordinarias 2023\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 28,25 | 28,30 | 29,15 | 29,73 | 30,31 | 31,52 | 32,78 |\n| Administrativos. | 18,49 | 21,90 | 22,56 | 23,01 | 23,46 | 24,40 | 25,37 |\n| Serv. Auxiliares. | 18,31 | 21,69 | 22,34 | 22,78 | 23,23 | 24,16 | 25,13 |\n\nPrecio horas perentorias 2024\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel de entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 24,21 | 24,26 | 24,98 | 25,48 | 25,98 | 27,02 | 28,10 |\n| Administrativos. | 15,85 | 18,77 | 19,33 | 19,72 | 20,11 | 20,91 | 21,75 |\n| Serv. Auxiliares. | 15,70 | 18,59 | 19,15 | 19,53 | 19,91 | 20,71 | 21,54 |\n\nPrecio horas extraordinarias 2024\nNivel de entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 29,09 | 29,15 | 30,02 | 30,62 | 31,22 | 32,47 | 33,77 |\n| Administrativos. | 19,05 | 22,56 | 23,23 | 23,70 | 24,16 | 25,13 | 26,13 |\n| Serv. Auxiliares. | 18,86 | 22,34 | 23,01 | 23,47 | 23,93 | 24,88 | 25,88 |\n\nPrecio horas perentorias 2025\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 24,94 | 24,99 | 25,73 | 26,25 | 26,76 | 27,83 | 28,94 |\n| Administrativos. | 16,33 | 19,33 | 19,91 | 20,31 | 20,71 | 21,54 | 22,40 |\n| Serv. Auxiliares. | 16,17 | 19,14 | 19,72 | 20,11 | 20,51 | 21,33 | 22,18 |\n\nPrecio horas extraordinarias 2025\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n"
    },
    {
      "article": "ANEXO II",
      "content": "ANEXO II\nActas de 28 de abril y 30 de mayo de 2022\nActa de la Comisión Negociadora del IV Convenio Colectivo general del sector de servicios de asistencia en tierra en aeropuertos\nAsistentes:\nI. Por la Asociación de Empresas de Servicios de Asistencia en Tierra en Aeropuertos (ASEATA):\nÁngel Gallego Ruiz (Presidente) Urbano Blanes Aparicio (Secretario).\nII. Por las Organizaciones Sindicales:\nJosé Manuel Pérez Grande (UGT).\nJon Herrera González (CCOO).\nIsabel Rubio Esperante (USO).\nEn Madrid, siendo las 23 horas del día 28 de abril de 2022, reunidos, de una parte, las representaciones empresariales, y de la otra, las representaciones sindicales, al margen citadas, se reconocen mutua capacidad y legitimación suficiente de acuerdo con los artículos 87 y 88 del Estatuto de los Trabajadores, constituyéndose como Comisión Negociadora para la modificación parcial del IV Convenio colectivo General Estatal en el Sector de Servicios de Asistencia en Tierra en Aeropuertos (handling), en los términos que luego se dirán, y\nEXPONEN\n1. Que las representaciones empresarial y social han mantenido discrepancias en cuanto a la aplicación del porcentaje de revisión salarial por diferencial del índice de precios correspondiente al año 2021, razón por la que desde principios del presente año han venido manteniendo conversaciones para solventar estas diferencias.\n2. Que, con independencia de lo anterior, ambas partes son sensibles a la grave situación económica general, y del sector en particular, por razones de todos conocidas y que entienden no es necesario detallar en este documento, existiendo incertidumbre en cuanto a la magnitud y duración de la crisis, y, en consecuencia, sobre las perspectivas de la recuperación de la actividad en condiciones de normalidad.\n3. Que, a la vista de lo descrito en los apartados anteriores, las partes enrienden imprescindible alcanzar el presente acuerdo que, por una parte, zanja las diferencias de interpretación que puedan existir sobre la aplicación del artículo 26, y por otra modalizan y gradúan su aplicación, modificando su regulación de manera que se haga compatible alcanzar en las tablas salariales, de manera progresiva, el nivel resultante de la revisión salarial pactada, con un incremento gradual de los costes de las empresas afectadas que les permita asumir el incremento que el fuerte incremento, coyuntural e imprevisto del IPC, supondría.\n4. Que, a la vista de todo ello, los comparecientes, como sujetos legitimados, han alcanzado el siguiente\nACUERDO\nPrimero. Reglas de aplicación del incremento salarial previsto en el artículo 26 para el año 2021.\nLas partes acuerdan modificar el texto del IV convenio colectivo general del sector de servicios de asistencia en tierra en aeropuertos, introduciendo una disposición final, que queda redactada en los siguientes términos:\n«Disposición final única.\nUna vez conocido el IPC real de 2021, y aplicado al mismo el incremento de dos puntos a que se refiere el artículo 26 del convenio colectivo, procede aplicar un incremento total del 8,5 % sobre los salarios vigentes a 31 de diciembre de 2020 a las tablas salariales del convenio.\nComo en el mes de enero de 2021, en virtud de lo establecido en el citado artículo 26 del convenio colectivo, se aplicó un incremento del 3 %, queda por aplicar un diferencial del 5,5 %, que se aplicará de manera gradual y progresiva, de manera que, al final del periodo que a continuación se especifica, las tablas salariales del convenio alcancen la cuantía resultante de aplicar dicho incremento.\nA tal efecto, con efectos del 1 de enero de 2021 se aplicará un incremento del 2 % sobre las tablas; con efectos de 1 de enero de 2022 se aplicará un incremento del 1,5 % de incremento; y, con efectos del 1 de enero de 2023, se aplicará un incremento en tablas del 2 % restante.»\nSegunda. Consideración especial de la actividad PMR.\nHabida cuenta de la diferente situación de las empresa que prestan servicios de asistencia a personal con movilidad reducida (PMR), que determina la necesidad de un tratamiento específico dentro del convenio de sector, las partes se comprometen a acordar los ajustes necesarios para la aplicación de las condiciones del presente acuerdo, tomando en consideración las referidas especificidades.\nTercera. Condición resolutoria.\nLas partes acuerdan que la presente acta, que formará parte como anexo del del IV Convenio Colectivo General Estatal en el Sector de Servicios de Asistencia en Tierra en Aeropuertos (handling) perderá su vigencia, y carecerá por tanto de fuerza vinculante, en el supuesto de que no se concluyese un acuerdo en la negociación del V Convenio, actualmente en marcha, y en el que se ha suscrito un preacuerdo en esta misma fecha. En todo caso, la negociación del V Convenio Colectivo deberá estar concluida antes del 31 de mayo de 2022.\nCuarto. Registro y publicación.\nLas partes firmantes delegan en Urbano Blanes Aparicio para realizar cuantos trámites sean necesarios para el registro y publicación del presente acuerdo.\nY en prueba de conformidad ambas partes los firman en el lugar y fecha del encabezamiento.\nActa de la Comisión Negociadora del IV Convenio Colectivo general del sector de servicios de asistencia en tierra en aeropuertos\nAsistentes:\nI. Por la Asociación de Empresas de Servicios de Asistencia en Tierra en Aeropuertos (ASEATA):\nÁngel Gallego Ruiz (Presidente) Urbano Blanes Aparicio (Secretario).\nII. Por las Organizaciones Sindicales:\nJosé Manuel Macián Gimeno (UGT).\nManuel Lara Torralbo (CCOO).\nIsabel Rubio Esperante (USO).\nEn Madrid, siendo las 17 horas del día 30 de mayo de 2022, reunidos, de una parte, las representaciones empresariales, y de la otra, las representaciones sindicales, al margen citadas, Comisión Negociadora para la modificación parcial del IV Convenio colectivo General Estatal en el Sector de Servicios de Asistencia en Tierra en Aeropuertos (handling), en los términos que luego se dirán, y\nEXPONEN Y ACUERDAN\n1. Que el 28 de abril de 2022 las partes alcanzaron un acuerdo sobre las reglas de aplicación del incremento salarial previsto en el artículo 26 para el año 2021.\n2. Que dicho acuerdo se encontraba condicionado a la conclusión de un acuerdo en la negociación del V Convenio Colectivo antes del 31 de mayo de 2022.\n3. Que a fecha de hoy, y aunque las negociaciones para la conclusión de un acuerdo en el V Convenio Colectivo se encuentran avanzadas y próximas a su culminación, es previsible que se alarguen unos días más allá del 31 de mayo.\n4. Que, por ello, los firmantes acuerdan prorrogar los efectos de lo pactado en el acuerdo de 28 de abril de 2022 hasta el 15 de junio de 2022, manteniendo entretanto su plena vigencia hasta dicha fecha.\nY en prueba de conformidad ambas partes los firman en el lugar y fecha del encabezamiento.\nActa de la Comisión Negociadora del IV Convenio Colectivo general del sector de servicios de asistencia en tierra en aeropuertos (handling)\nAsistentes:\nI. Por la Asociación de Empresas de Servicios de Asistencia en Tierra en Aeropuertos (ASEATA):\nÁngel Gallego Ruiz (Presidente) Urbano Blanes Aparicio (Secretario).\nII. Por las Organizaciones Sindicales:\nJorge Carrillo Menéndez (CCOO) Isabel Rubio Esperante (USO).\nJosé Manuel Macian Jimeno (UGT).\nEn Madrid, siendo las 17,30 horas del día 30 de mayo de 2022, reunidos, de una parte, las representaciones empresariales y, de la otra, las representaciones sindicales al margen citadas, se reconocen mutua capacidad y legitimación suficiente de acuerdo con los artículos 87 y 88 del Estatuto de los Trabajadores, constituyéndose la Comisión Negociadora para la modificación parcial del IV Convenio colectivo general estatal en el sector de Servicios de Asistencia en Tierra en Aeropuertos (handling), en los términos que luego se dirán, y\nEXPONEN\n1. Que la representaciones empresarial y social han mantenido discrepancias en cuanto a la aplicación del porcentaje de revisión salarial por diferencial del índice de precios correspondiente al año 2021, razón por la que desde principios del presente año han venido manteniendo conversaciones para solventar estas diferencias.\n2. Que como colofón a dichas negociaciones, el pasado 28 de abril de 2022, se llegó a un acuerdo entre las partes, para la adición al IV Convenio sectorial de una cláusula Final Única que, regulaba las reglas de aplicación del incremento salarial previsto en el artículo 26 para el año 2021.\n3. Que igualmente, se introdujo un acuerdo segundo en el que se disponía una consideración especial a la actividad PMR, del citado convenio, con arreglo al siguiente redactado:\n«Habida cuenta de la diferencia situación de las empresas que prestan servicios de asistencia a personal con movilidad reducida (PMR). Que determina la necesidad de un tratamiento específico dentro del convenio del sector, las partes se comprometen a acordar los ajustes necesarios para la aplicación de las condiciones del presente acuerdo, tomando en consideración las referidas especificidades.»\n4. Que las citadas especificidades se circunscriben a las diferencias de los concursos que rigen ambas actividades, incardinadas ambas dentro del convenio del sector, siendo que la actividad de PMR se ejecuta mediante una adjudicación directa ya realizada y en vigor, por parte del gestor Aeroportuario (AENA), mientras que la actividad dehandling, se encuentra en la actualidad pendiente de los próximos concursos para la obtención de una licencia para realizarhandlinga terceros, donde el cliente final son las compañías aéreas.\n5. Que la representación sindical, aceptando dicha diferenciación entre ambas actividades, tiene como elemento principal que se produzca una confluencia en la aplicación de los incrementos del IV convenio, correspondientes al año 2021, a todos los trabajadores, aceptaría una ejecución diferida en el tiempo.\n6. Que, a la vista de todo ello, como sujetos legitimados, han alcanzado el siguiente\nACUERDO\nPrimero. Reglas de aplicación del incremento salarial previsto en el artículo 26 del convenio sectorial, para el año 2021, para los servicios de personal con movilidad reducida (PMR).\nLas partes, adicionalmente a la modificación reflejada en el acta de la comisión negociadora del IV Convenio, de fecha 28 de abril de 2022, acuerdan modificar el texto del IV Convenio Colectivo general del Sector de servicios de asistencia en tierra en aeropuertos, introduciendo una disposición final segunda, que queda redactada en los siguientes términos y que será aplicable, de forma exclusiva y excluyente a la actividad de personal con movilidad reducida (PMR), en razón a las especiales circunstancias de la actividad que han quedado explicadas:\n«Disposición final segunda.\nUna vez conocido el IPC real de 2021 y, aplicando al mismo el incremento de dos puntos al que se refiere el artículo 26 del convenio colectivo, procede aplicar un incremento total del 8,5 % sobre los salarios vigentes a 31 de diciembre de 2020 a las tablas salariales del convenio.\nComo en el mes de enero de 2021, en virtud de lo establecido en el artículo 26 de convenio colectivo, se aplicó un incremento del 3 %, queda por aplicar un diferencial del 5,5 %, que se aplicará de manera gradual y progresiva, de manera que, al final del período que continuación se especifica, las tablas salariales del convenio alcancen la cuantía resultante de aplicar dicho incremento.\nA tal efecto, con efectos del 1 de enero de 2023 se aplicará in incremento del 2 % sobre las tablas; con efectos del 1 de enero de 2024, se aplicará un incremento del 1,5 %; y, con efectos del 1 de enero de 2025, se aplicará un incremento en tablas del 2 % restante.\nSe acompañan al presente acta, a título informativo, las tablas resultantes de la aplicación del presente acuerdo y de lo dispuesto en el acta de 29 de abril de 2022, relativa a los incrementos salariales del V convenio colectivo sectorial.»\nSegundo. Condición Resolutoria.\nLas partes acuerdan que la presente Acta, que formará parte como anexo del IV convenio Colectivo General Estatal en el Sector de Servicios de Asistencia en Tierra en Aeropuertos, perderá su vigencia y carecerá por tanto de fuerza vinculante, en el supuesto que no se concluyese un acuerdo en la negociación del V Convenio, actualmente en marcha. En todo caso, la negociación del V Convenio Colectivo deberá estar concluida antes del 31 de mayo de 2022 o las prórrogas que, sobre el citado plazo, se pudieran acordar entre las partes.\nTercero. Registro y publicación.\nLas partes firmantes delegan en Urbano Blanes Aparicio para realizar cuantos trámites sean necesarios para el registro y publicación del presente acuerdo.\nY, en prueba de conformidad, ambas partes los firman en el lugar y fecha del encabezamiento.\nTablas PMR\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros |\n| Técnicos gestores. | 24.180,04 | 24.227,32 | 24.950,61 | 25.948,64 |\n| Administrativos. | 15.829,96 | 18.746,73 | 19.310,40 | 20.082,79 |\n| Serv. Auxiliares. | 15.675,75 | 18.564,26 | 19.122,45 | 19.887,36 |\n\nAño 2021\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 24.784,54 | 24.833,00 | 25.574,37 | 26.085,86 | 26.597,35 | 27.661,24 | 28.767,69 |\n| Administrativos. | 16.225,71 | 19.215,40 | 19.793,16 | 20.189,02 | 20.584,88 | 21.408,28 | 22.264,61 |\n| Serv. Auxiliares. | 16.067,65 | 19.028,37 | 19.600,51 | 19.992,52 | 20.384,53 | 21.199,91 | 22.047,91 |\n\nAño 2022\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 25.912,24 | 25.962,90 | 26.738,01 | 27.272,77 | 27.807,53 | 28.919,83 | 30.076,62 |\n| Administrativos. | 16.963,98 | 20.089,70 | 20.693,74 | 21.107,62 | 21.521,49 | 22.382,35 | 23.277,65 |\n| Serv. Auxiliares. | 16.798,72 | 19.894,16 | 20.492,33 | 20.902,18 | 21.312,02 | 22.164,51 | 23.051,09 |\n\nAño 2023\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 27.089,95 | 27.142,92 | 27.953,25 | 28.512,31 | 29.071,38 | 30.234,23 | 31.443,60 |\n| Administrativos. | 17.735,00 | 21.002,77 | 21.634,27 | 22.066,96 | 22.499,65 | 23.399,63 | 24.335,62 |\n| Serv. Auxiliares. | 17.562,23 | 20.798,35 | 21.423,71 | 21.852,18 | 22.280,66 | 23.171,88 | 24.098,76 |\n\nAño 2024\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n| Grupo Laboral | Nivel entrada–Euros | Nivel 2–Euros | Nivel 3–Euros | Nivel 4–Euros | Nivel 5–Euros | Nivel 6–Euros | Nivel 7–Euros |\n| Técnicos gestores. | 28.460,70 | 28.516,35 | 29.367,68 | 29.955,04 | 30.542,39 | 31.764,09 | 33.034,65 |\n| Administrativos. | 18.632,39 | 22.065,51 | 22.728,97 | 23.183,55 | 23.638,13 | 24.583,65 | 25.567,00 |\n| Serv. Auxiliares. | 18.450,87 | 21.850,75 | 22.507,75 | 22.957,90 | 23.408,06 | 24.344,38 | 25.318,15 |\n\nAño 2025\nNivel entrada\n–\nEuros\nNivel 2\n–\nEuros\nNivel 3\n–\nEuros\nNivel 4\n–\nEuros\nNivel 5\n–\nEuros\nNivel 6\n–\nEuros\nNivel 7\n–\nEuros\n\n|  | 2021–Euros | 2022–Euros | 2023–Euros | 2024–Euros | 2025–Euros |\n| nocturnidad. | 1,41 | 1,44 | 1,51 | 1,58 | 1,66 |\n| hora extra. | 1,64 | 1,68 | 1,76 | 1,84 | 1,93 |\n| hora perentoria. | 1,91 | 1,96 | 2,05 | 2,14 | 2,25 |\n| Festivo. | 2,49 | 2,55 | 2,67 | 2,79 | 2,93 |\n| domingo. | 2,45 | 2,51 | 2,62 | 2,74 | 2,88 |\n| fraccionada. | 9,92 | 10,17 | 10,63 | 11,12 | 11,68 |\n| madrugue. | 5,46 | 5,60 | 5,86 | 6,12 | 6,43 |\n| transporte. | 2,40 | 2,46 | 2,58 | 2,69 | 2,83 |\n| Manutención. | 5,46 | 5,60 | 5,86 | 6,12 | 6,43 |\n| FIJI. | 120,75 | 123,76 | 129,40 | 135,28 | 142,12 |\n| FTP. | 83,59 | 85,68 | 89,58 | 93,65 | 98,39 |\n| 2 turnos. | 69,66 | 71,40 | 74,65 | 78,04 | 81,99 |\n| 3 turnos. | 92,88 | 95,20 | 99,54 | 104,06 | 109,32 |\n| 4 turnos. | 106,81 | 109,48 | 114,47 | 119,67 | 125,72 |\n| 5 turnos. | 120,75 | 123,76 | 129,40 | 135,28 | 142,12 |\n| supervisión. | 65,02 | 66,64 | 69,67 | 72,84 | 76,53 |\n| Agente jefe. | 111,46 | 114,24 | 119,44 | 124,87 | 131,19 |\n\n"
    },
    {
      "article": "Artículo 28",
      "content": "Artículo 28\n2021\n–\nEuros\n2022\n–\nEuros\n2023\n–\nEuros\n2024\n–\nEuros\n2025\n–\nEuros\n"
    }
  ]
}