[
  {
    "name": "Plus de Hora Nocturna",
    "variable_code": "PLUS_NOCTURNA",
    "description": "Se abonará por el tiempo que el trabajador preste sus servicios en período de nocturnidad, entendiendo por tal el comprendido entre las veintiuna y las ocho horas. Se abonará cada hora realizada en este período nocturno según los valores establecidos para cada Grupo profesional en la tabla salarial.",
    "type": "variable_monthly"
  },
  {
    "name": "Plus Hora Festiva/Domingo",
    "variable_code": "PLUS_FESTIVO_DOMINGO",
    "description": "Remunera las horas efectivamente trabajadas en días festivos y domingos según establecen los artículos referentes a Festivos y Domingos según la cantidad fijada para este concepto en el anexo I. Se entiende como días festivos los legalmente establecidos.",
    "type": "variable_monthly"
  },
  {
    "name": "Plus de Jornada Fraccionada",
    "variable_code": "PLUS_JORNADA_FRACC",
    "description": "Este plus se abonará por cada día que el trabajador sujeto a jornada continuada, realice la jornada fraccionada prevista en el artículo 35 de este convenio colectivo. Se abonará según los valores establecidos para cada nivel profesional en la Tablas Salariales que se incluye en el anexo I.",
    "type": "variable_monthly"
  },
    {
    "name": "Plus de Hora Extraordinaria",
    "variable_code": "PLUS_HORA_EXTRA",
    "description": "Remunera las horas extraordinarias realizadas por el trabajador, según los valores establecidos en la tabla salarial.",
    "type": "variable_monthly"
  },
  {
    "name": "Plus de Transporte",
    "variable_code": "PLUS_TRANSPORTE",
    "description": "Plus de carácter salarial de devengo mensual que se percibirá en 12 mensualidades, según las cantidades que figuran en la Tabla Salarial incluida en el anexo I. Cuando la jornada de trabajo sea a tiempo parcial se percibirá por día efectivamente trabajado. Este plus se abonará siempre y cuando la empresa no establezca un servicio de transporte para los trabajadores.",
    "type": "fixed_recurring"
  },
    {
    "name": "Plus de Actividad",
    "variable_code": "PLUS_ACTIVIDAD",
    "description": "Remunera la realización de funciones complementarias a su puesto de trabajo dentro de una misma área funcional. A tal efecto comprende las funciones de conductor, coordinador final, coordinador pista, carretillero, operario especialista, jefe de servicio y QBL.",
    "type": "variable_monthly"
  },
  {
    "name": "Plus DATS",
    "variable_code": "PLUS_DATS",
    "description": "Se incorpora para el personal con jornada a tiempo parcial el plus DATS correspondiente al acuerdo alcanzado en fecha 23 de enero de 2018 en el seno de la Comisión Paritaria del IV Convenio colectivo de Groundforce y que tiene su origen en lo establecido en su Disposición Adicional Transitoria Segunda",
    "type": "variable_monthly"
  },
  {
    "name": "Plus Personal Compensable Absorbible",
    "variable_code": "PLUS_PERS_COMP_ABS",
    "description": "Cantidad consolidada del Plus de actividad cuando el trabajador cesa en la actividad, según el baremo establecido.",
    "type": "fixed_recurring"
  },
  {
    "name": "Plus de Progresión",
    "variable_code": "PLUS_PROGRESION",
    "description": "Los trabajadores de los grupos profesionales de Agentes Auxiliares y Agentes Administrativos, progresarán económicamente en función de los tramos, niveles y cuantías establecidas.",
    "type": "fixed_recurring"
  }
]